[
  {
    "id": 1,
    "q": "主旨：勞基法第70條工作規則的核備（同縣市內增加新據點）\n說明：您好，請教：公司達30人以上，已經送工作規則核備完成。若明年要再展店（開設新的門市）（新門市與總公司都在同縣市，但不同區），那明年展店新門市後，需將工作規則再重送一次核備嗎？（同縣市內增加新據點）",
    "a": "您好：112年5月11日的電子郵件已收到。\n一、查工作規則之訂定，依勞動基準法第70條規定暨同法施行細則第38條規定，雇主僱用勞工人數在30人以上者，應依其事業性質訂立工作規則，報請主管機關核備後，於事業場所內公告並印發各勞工。次查勞動基準法施行細則第37條第1項規定：「雇主於僱用勞工人數滿30人時應即訂立工作規則，並於30日內報請當地主管機關核備。」，同條第3項規定：「工作規則應依據法令、勞資協議或管理制度變更情形適時修正，修正後並依第1項程序報請核備。」。是以，事業單位如有修正工作規則之需要，應依上開規定程序報請當地主管機關核備。另依勞動基準法第71條規定：「工作規則，違反法令之強制或禁止規定或其他有關該事業適用之團體協約規定者，無效。」。\n二、有關事業單位工作規則報核之處理原則，查內政部74年8月27日(74)台內勞字第337567號函規定略以，事業單位之事業場所分散於各地者，於訂立適用於其事業單位全部勞工之工作規則時，該工作規則應向事業主體所在地之主管機關報備；事業單位之事業場所分散於各地者，分別訂立適用於各該事業場所之工作規則時，其工作規則應分別向各該事業場所之主管機關報備。\n三、次查本部改制前行政院勞工委員會77年11月29日台(77)勞動1字第27019號函規定略以，事業單位所訂之工作規則如指明適用於分散各地場所之全部勞工時，事業主體所在地之主管機關於審核時，應即協調各該事業場所之當地主管機關，並於核備時，同時副知各該事業場所之當地主管機關。若事業單位於報核時，未說明該工作規則適用於各地之事業場所時，該經核備之工作規則僅只適用於報備地之事業場所。\n四、又工作規則係雇主單方訂定，工作規則內容依勞動基準法及相關法令規定應徵得工會或勞資會議同意、先行報備或核准之事，事業單位應檢附相關文件送核，或應先依規定辦理完成，始得列入工作規則內容。其餘部分，事業單位亦得會商工會或勞資會議後檢附相關文件送核；惟如涉及個別勞工勞動條件之變更，仍應徵得勞工個人之同意。\n五、您如尚有工作規則疑義，請逕洽事業單位所在地之勞工行政主管機關【直轄市、縣(市)政府勞工局(處)或社會局(處)】尋求協處，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 2,
    "q": "主旨：公司公告訂定罰款內容是否有違法疑慮說明：2023/6/28公司要求員工下星期一(2023/7/3)提交個人下半年目標與月工作內容計畫,排名獎懲制：前五名有獎金,最後五名各\"罰款1000元\"，有先查過資料,台北市勞動部於2017/12/14曾發文,雇主不得於工作規則內訂定懲罰性獲賠償性之罰款規定,公司公告是否違法?\n說明：2023/6/28公司要求員工下星期一(2023/7/3)提交個人下半年目標與月工作內容計畫,排名獎懲制：前五名有獎金,最後五名各\"罰款1000元\"，有先查過資料,台北市勞動部於2017/12/14曾發文,雇主不得於工作規則內訂定懲罰性獲賠償性之罰款規定,公司公告是否違法?",
    "a": "您好：112年6月28日的電子郵件已收到。\n一、查工作規則之訂定，依勞動基準法第70條規定暨同法施行細則第38條規定，雇主僱用勞工人數在30人以上者，應依其事業性質訂立工作規則，報請主管機關核備後，於事業場所內公告並印發各勞工。次查同法第71條規定：「工作規則，違反法令之強制或禁止規定或其他有關該事業適用之團體協約規定者，無效。」。\n二、另查本部改制前行政院勞工委員會87年4月21日台(87)勞動1字第014410號函釋，事業單位於工作規則規定勞工應遵守之紀律、考勤及獎懲事項，其條文內容應具體、合理、明確，不應以不確定概括。爰工作規則訂定懲戒事項應具體明確且應符合懲戒相當原則、公平原則，不得有權利濫用。次查76年9月24日台(76)勞動1字第3362號函釋略以，事業單位如確有訂定處分條文之必要，宜由勞資雙方先行協商，明定於工作規則中，報請主管機關核備後公開揭示之。另懲罰內容應不含解僱或扣薪處分，且不得訂定懲罰性或賠償性罰款。\n三、您如尚有工作規則疑義，請逕洽事業單位所在地之勞工行政主管機關【直轄市、縣(市)政府勞工局(處)或社會局(處)】尋求協處，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 3,
    "q": "主旨：事業單位新設立之分支機構，擬一體適用主事業體之工作規則\n說明：此分支機構是否有相關定義及規範？",
    "a": "您好：112年10月4日的電子郵件已收到。\n一、查工作規則之訂定，依勞動基準法第70條規定暨同法施行細則第38條規定，雇主僱用勞工人數在30人以上者，應依其事業性質訂立工作規則，報請主管機關核備後，於事業場所內公告並印發各勞工。次查勞動基準法施行細則第37條第1項規定：「雇主於僱用勞工人數滿30人時應即訂立工作規則，並於30日內報請當地主管機關核備。」，同條第3項規定：「工作規則應依據法令、勞資協議或管理制度變更情形適時修正，修正後並依第1項程序報請核備。」。是以，事業單位如有修正工作規則之需要，應依上開規定程序報請當地主管機關核備。另依勞動基準法第71條規定：「工作規則，違反法令之強制或禁止規定或其他有關該事業適用之團體協約規定者，無效。」。\n二、有關事業單位工作規則報核之處理原則，查內政部74年8月27日(74)台內勞字第337567號函規定略以，事業單位之事業場所分散於各地者，於訂立適用於其事業單位全部勞工之工作規則時，該工作規則應向事業主體所在地之主管機關報備；事業單位之事業場所分散於各地者，分別訂立適用於各該事業場所之工作規則時，其工作規則應分別向各該事業場所之主管機關報備。\n三、次查本部改制前行政院勞工委員會77年11月29日台(77)勞動1字第27019號函規定略以，事業單位所訂之工作規則如指明適用於分散各地場所之全部勞工時，事業主體所在地之主管機關於審核時，應即協調各該事業場所之當地主管機關，並於核備時，同時副知各該事業場所之當地主管機關。若事業單位於報核時，未說明該工作規則適用於各地之事業場所時，該經核備之工作規則僅只適用於報備地之事業場所。\n四、又工作規則係雇主單方訂定，工作規則內容依勞動基準法及相關法令規定應徵得工會或勞資會議同意、先行報備或核准之事，事業單位應檢附相關文件送核，或應先依規定辦理完成，始得列入工作規則內容。其餘部分，事業單位亦得會商工會或勞資會議後檢附相關文件送核；惟如涉及個別勞工勞動條件之變更，仍應徵得勞工個人之同意。\n五、您如尚有工作規則疑義，請逕洽事業單位所在地之勞工行政主管機關【直轄市、縣(市)政府勞工局(處)或社會局(處)】尋求協處，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 4,
    "q": "主旨：請問有關工作規則適用的問題\n說明：本公司有將工作規則公告，並於員工到職時做工作規則的同意簽名若勞工到職不簽工作規則同意，是否就無法以工作規則的獎懲制度管理呢?感謝承辦回覆",
    "a": "您好：113年1月23日的電子郵件已收到。\n一、查勞動基準法第70條規定略以，雇主僱用勞工人數在30人以上者，應依其事業性質，就該條所列事項訂立工作規則，報請主管機關核備後並公開揭示之。\n二、次查工作規則因係雇主單方訂定，其內容涉勞動基準法應徵得工會或勞資會議同意、先行報備或核准之事項，事業單位應檢附相關文件送核，或應先依規定辦理完成，始得列入工作規則。其餘部分，事業單位亦得會商工會或勞資會議後檢附相關文件送核。\n三、如您尚有疑義，請檢具已報核之工作規則，逕洽事業單位所在地之勞工行政主管機關【直轄市、縣(市)政府勞工局(處)或社會局(處)】詢問，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 5,
    "q": "主旨：詢問本公司工作規則全部廢止後重新制訂問題\n說明：由於本公司工作規則制定係為早先非常久遠所制定之文件，由於近十年來勞動法令已經大幅增修，本公司若在原先工作規則上採取增修方式調整，整體工作規則篇幅會顯得雜亂不堪且不易執行，故請問本公司可否將先前所制定之工作規則全部廢止，而依據現行最新法令重新訂定工作規則，並經勞資會議同意後，再重新送審地方主管機關核備",
    "a": "您好：113年5月22日的電子郵件已收到。\n一、依勞動基準法（以下簡稱本法）第70條規定，雇主僱用勞工人數在30人以上者，應依其事業性質訂立工作規則，報請主管機關核備後並公開揭示。次依本法施行細則第37條第3項規定，工作規則應依據法令、勞資協議或管理制度變更情形適時修正，修正後並依法定程序報請核備。\n二、復依本部改制前行政院勞工委員會85年8月14日(85)台勞動1字第128029號函：「…主管機關已核備之工作規則，雇主如欲變更，應請依勞動基準法施行細則第37條第1項（107年2月27日修正為第3項）規定辦理。如雇主申請撤銷，主管機關認為理由不當，得予拒絕。」\n三、如尚有工作規則疑義，建請敘明詳情並檢附相關具體事證，逕洽事業單位所在地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】協處，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 6,
    "q": "主旨：OO油資補助\n說明：以上是OO公司委託OO人力公司的外包我是一位OOOOO的員工,每個時段的大約4小時,期間需要跑2-3間店,公司有補助油費油費補助10%,但要自行吸收掛號費,請問這樣是符合勞基法的嗎?例如:我的機車油資100元,一個月最多加3次油,我總共可以補助30元,然後我寄發票的掛號費已經27塊,那我的油資怎麼辦?",
    "a": "您好：113年6月7日的電子郵件已收到。\n一、查勞工油資補助給與事項，勞動基準法無明文規定。依勞動基準法施行細則第7條規定略以，勞動契約除約定工作時間、休息、休假、工資等事項外，尚可約定其他勞資權利義務事項。爰來函所述「油資補助」之給與，其發放要件、標準等事宜，可由勞雇雙方於勞動契約中約定，並依約履行。一方如認不合理欲變更，可與他方重行協商合意。\n二、如尚有疑義或生爭議，請逕洽當地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】詢問或尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 7,
    "q": "主旨：請問公司單方面修改獎金發放日是可以的嗎\n說明：請問公司單方面修改獎金發放日是可以的嗎",
    "a": "您好：113年4月23日的電子郵件已收到。\n一、依勞動基準法施行細則第7條規定略以，工資之議定、調整、計算、結算與給付之日期與方法及獎金等有關事項，應由勞雇雙方於勞動契約中約定。所敘獎金發放之期日等事項，應由勞雇雙方約定，並依約履行；雇主如欲變更，應與勞工重行協商合意後始得為之。\n二、如尚有疑義或雇主確有違反前開規定之情事，請逕洽當地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 8,
    "q": "主旨：勞工可以不發放伙食津貼嗎\n說明：請問我們薪資單裡面沒有伙食津貼是合理的嗎？",
    "a": "您好：113年6月7日的電子郵件已收到。\n一、按勞動基準法對於伙食津貼並無明文規定，依該法施行細則第7條規定，工資之議定、調整、計算、其他津貼及獎金、福利等有關事項，應由勞雇雙方於勞動契約中約定並依約履行。\n二、所詢疑義仍須視勞雇雙方之約定而定，如仍有疑義或與雇主間產生爭議，請向當地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 9,
    "q": "主旨：績效獎金是否屬經常性薪資\n說明：本公司發放之績效獎金性質同員工酬勞,是公司年度有獲利狀況時分派給員工的獎金,請問此績效獎金是否需計入平均薪資內?",
    "a": "您好：112年12月14日的電子郵件已收到。\n一、查勞動基準法第2條第3款規定：「工資：指勞工因工作而獲得之報酬；包括工資、薪金及按計時、計日、計月、計件以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與均屬之。」，依該條款就工資之定義觀之，於認定何項給付內容屬於工資，係以是否具有「勞務之對價」及「是否為勞工因工作而獲得之報酬」之性質而定。\n二、案內所敘「績效獎金」是否屬工資疑義，仍應視發放之目的、性質與方法是否符合前開工資定義，據個案事實釐清勞雇雙方約定加以認定。如有工資認定疑義，可就近洽事業單位所在地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】進一步判明，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 10,
    "q": "主旨：請教保障的第13薪(年終獎金)是否須納入發放當月工資基底來計算當月之加班，請假以及結算特休代金?\n說明：您好:如主旨，我服務的公司固定併同每年12月薪資發放保障的第13薪，數額固定都是發放一個月全薪。想請問我在12月領到第13薪(公司稱年終獎金)時，我當月的加班，請假，以及當年未休畢之特休天數結算(週期到期)，依法公司需要用2個月的月薪加總(12月薪資+第13薪)當基準來幫我計算嗎?如果不用，請問是依據哪個法條呢?謝謝",
    "a": "您好：113年6月3日的電子郵件已收到。\n一、依勞動基準法（下稱本法）第2條第3款規定：「工資：指勞工因工作而獲得之報酬；包括工資、薪金及按計時、計日、計月、計件以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與均屬之。」，依該條款就工資之定義觀之，於認定何項給付內容屬於工資，係以是否具有「勞務之對價」及「是否為勞工因工作而獲得之報酬」之性質而定。二、復依本法施行細則第10條第2款規定之「年終獎金」，係屬本法第2條第3款所稱之其他任何名義之經常性給與以外之給與。事業單位依民俗發給勞工之年終獎金，屬事業單位之勞工福利事項，非屬工資之範疇。三、來函所詢「保障第13薪」以年終獎金名義發給，該項給與是否屬工資及計入平日每小時工資額計算等疑義，應視勞雇雙方究係約定為工資或年終獎金而定。如仍有個案疑義，為臻周全，請檢具相關資料並敘明詳情，逕向當地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】進一步判明，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 11,
    "q": "主旨：專業津貼與全勤獎金\n說明：因公司新業務的發展需要有專業證照,去年7月考取證照後,公司每月發給我專業津貼3000元.變成我每月薪資46500元(基本薪資39000+伙食津貼3000+專業津貼3000+全勤獎金1500).全勤獎金是沒請事病假及遲到就會每月發1500.請問:1.這個證照津貼和全勤獎金是否為工資,是固定薪資的性質嗎?2.請事/病假的時薪計算基礎是45000/30/8=187.5?還是全勤獎金也要加進來46500/30/8=193.75?3.公司幫我投的勞健保投保薪資是否要包含專業津貼及全勤獎金?4.如果公司後來不需要這個證照或是我調部門了,那這個專業津貼是否就可以合理取消?那取消的話,我的投保薪資是否就會下降?5.另外發現我今年2月領的年終獎金(說是一個月)是42000,問人事說是計算基礎沒包含全勤獎金及專業津貼,請問這樣子是可以的嗎?以上,還請協助釐清.感謝~",
    "a": "您好：113年4月9日的電子郵件已收到。\n一、依勞動基準法(下稱本法)第2條第3款規定：「工資：指勞工因工作而獲得之報酬；包括工資、薪金及按計時、計日、計月、計件以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與均屬之。」。凡勞工因工作而獲得之報酬，不論雇主以任何名義給與，均屬「工資」之範疇，屬於正常工作時間內之部分，於計算請事病假工資所依據之「1日工資」時得予計入。所敘「專業津貼」是否屬工資疑義，仍應視發放之目的、性質與方法是否符合工資定義，據個案事實釐清勞雇雙方約定加以認定。至「全勤」若係以勞工出勤狀況而發給，具有因工作而獲得之報酬之性質，應屬工資之範疇。\n二、次依本法施行細則第7條規定，工資之議定、調整、計算、結算與給付之日期及方法、其他津貼及獎金等有關事項，應在不違反本法規定之前提下，由勞雇雙方約定。所詢專業津貼及年終獎金發放疑義，仍應視勞雇雙方約定以判。\n三、另查勞工保險條例第14條及同條例施行細則第27條規定略以，投保單位應按被保險人之月薪資總額，依投保薪資分級表之規定，向保險人申報其月投保薪資；所稱月薪資總額，以本法第2條第3款規定之工資為準。爰所敘專業津貼及全勤獎金如符合本法所定義之工資，應計入月薪資總額申報勞工保險月投保薪資。\n四、如仍有勞動基準法規定疑義，建請敘明詳情，逕洽事業單位所在地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】進一步詢問或協處，當有專人提供服務。至如尚有勞工保險投保薪資相關疑義，建請逕洽本部勞工保險局（電話：02-23961266；地址：台北市羅斯福路一段4號）。\n\n勞動部　敬復"
  },
  {
    "id": 12,
    "q": "主旨：年終獎金是否併入平均工資\n說明：承辦人員您好，一、本人任職的公司，年終獎金辦法載明發放月數為2個月(固定)，並已於今年2月發放，本人預計於今年6月退休，請問在計算前六個月平均工資時，是否需要將年終獎金金額併入計算?併入是全部併入或其他計算方式併入?(請協助提供相關法令/解釋令)二、公司載明發放月數為2個月，是否就代表保障14個月，既為保障概念，年終獎金是否應納入平均工資計算?(請協助提供相關法令/解釋令)以上再請承辦人協助回覆，謝謝。",
    "a": "您好：113年5月22日的電子郵件已收到。\n一、依勞動基準法(下稱本法)第2條第4款規定略以：「平均工資：指計算事由發生之當日前6個月內所得工資總額除以該期間之總日數所得之金額。…。」，所稱「工資總額」係指計算事由發生當日前6個月內因工作獲得之報酬總額而言。\n二、次查本法第2條第3款規定：「工資：指勞工因工作而獲得之報酬；包括工資、薪金及按計時、計日、計月、計件以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與均屬之。」，依該條款就工資之定義觀之，於認定何項給付內容屬於工資，係以是否具有「勞務之對價」及「是否為勞工因工作而獲得之報酬」之性質而定。倘雇主為改善勞工之生活而給付之非經常性之給與；或縱為經常性給付，惟其給付係為雇主單方之目的，具有勉勵、恩惠性質之給與，仍非屬勞工工作之對價，允不認屬工資。\n三、再查本法施行細則第10條規定之年終獎金係屬本法第2條第3款所稱之其他任何名義之經常性給與以外之給與，亦即非屬工資之範疇，毋庸列入平均工資計算。惟所詢「年終獎金」是否屬工資納入平均工資計算疑義，仍應視發放之目的、性質與方法是否符合前開工資定義，據個案事實釐清勞雇雙方約定加以認定。\n四、如有工資認定疑義，可檢具相關資料就近洽事業單位所在地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】進一步判明，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 13,
    "q": "主旨：員工工作未滿6個月(期間請2日病假)，平均工資如何計算？\n說明：在職區間為112年8月1日至11月16日，9月請2天病假（勞動基準法施行細則第2條第1款規定「發生計算事由之當日」及第5款規定「依勞工請假規則請普通傷病假者」不列入計算）：Q1：日平均工資：自8月1日計算至11月15日所得工資總額(排除發生計算事由之當日11/16及2日病假之半薪數額)÷105天(31天+28天+31天+15天)，是否有誤？Q2：月平均工資：「日平均工資」X計算期間每月之平均日數，其中「計算期間每月之平均日數如何計算？是(31天+28天+31天+30天)÷4=30天，或為(31天+30天+31天+30天)÷4=30.5天，抑或是其他算法？",
    "a": "您好：112年11月4日的電子郵件已收到。\n一、查勞動基準法（下稱本法）第2條第4款規定略以：「平均工資：指計算事由發生之當日前6個月內所得工資總額除以該期間之總日數所得之金額。工作未滿6個月者，指工作期間所得工資總額除以工作期間之總日數所得之金額。．．．。」。所稱「工資總額」，係指計算事由發生當日前6個月內因工作獲得之報酬總額。次查本部改制前行政院勞工委員會83年4月9日台（83）勞動2字第25564號函，「1個月平均工資」得以勞工退休前6個月工資總額直接除以6計算。\n\n二、復查本法施行細則第2條規定略以：「依本法第2條第4款計算平均工資時，下列各款期日或期間均不計入：一、計算事由之當日。．．．。五、依勞工請假規則請普通傷病者。」。\n三、依來函所敘，勞工如係自112年8月1日受僱，同年11月16日終止勞動契約，其月平均工資得以8月1日至11月15日間所得工資總額減去該期間請病假2日之半數工資後之金額除以【2加28/30加15/30】個月核計。\n四、如尚有勞工法令疑義，可逕洽當地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】詢問，或逕至本部資訊網站（https://www.mol.gov.tw/）「勞動法令查詢系統」查詢，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 14,
    "q": "主旨：特休假否列入平均工資?\n說明：勞工甲106年1月取得的105年度10天未休特別休假工資，由勞雇雙方協議決定有多少數額，計入105年10月1日至105年12月31日期間。根據上述條款,勞雇無法達成協議時又該如何認定?",
    "a": "您好：113年4月15日的電子郵件已收到。\n一、查勞動基準法第38條第4項規定：「勞工之特別休假，因年度終結或契約終止而未休之日數，雇主應發給工資。...。」。勞工未排定之特別休假日數，其於「年度終結」雇主發給之未休日數工資，究有多少屬於平均工資之計算期間內，法無明定，由勞雇雙方議定之，惟雇主尚不得片面規定未休之特別休假工資全數不計入平均工資。\n二、倘勞雇間發生爭議，您可就近向事業單位所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 15,
    "q": "主旨：基本工資的問題\n說明：基本工資調漲，公司可以不依基本工資做底薪算加班費嗎？",
    "a": "您好：112年12月21日的電子郵件已收到。\n一、查勞動基準法（下稱本法）施行細則第7條第3款規定，工資之議定、調整、計算、結算與給付之日期及方法等事項，應由勞雇雙方在不違反本法規定之前提下，於勞動契約中約定，並依約履行。\n二、次查本法第21條第1項規定：「工資由勞雇雙方議定之。但不得低於基本工資。」。現行基本工資每月為新臺幣（以下同）26,400元；每小時176元（自113年1月1日起，每月基本工資調整為27,470元，每小時基本工資調整為183元）。前者係指勞雇雙方約定按「月」計酬，且依法定正常工作時數上限（每週40小時）履行勞務之最低報酬，後者則係勞雇雙方約定按「時」計酬者單位時間之最低報酬。\n三、再依本法第24條規定，勞工延長工作時間之工資係按平日每小時「工資」額加給之。前開工資之定義，依本法第2條第3款規定，係指勞工因工作而獲得之報酬，包括工資、薪金及按計時、計日、計月、計件以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與均屬之。勞雇雙方所約定符合前開工資定義之各該正常工作時間內之給付，於核計延時工資之「平日每小時工資額」，均應列入計算。\n四、倘仍有疑義或生爭議，請檢具相關資料逕洽事業單位所在地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】進一步詢問或協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 16,
    "q": "主旨：請問最低工資是算全薪嗎？\n說明：您好，請問一下薪資結構底薪25250+領班津貼6000已經兩年未調薪，這樣算是變相壓縮領班津貼，還是屬於合法對嗎？",
    "a": "您好：113年3月18日的電子郵件已收到。\n一、查勞動基準法(下稱本法)第21條第1項規定，工資由勞雇雙方議定之，但不得低於基本工資。現行基本工資為每月新台幣（下同）27,470元，每小時183元。前者係指勞雇雙方約定按月計酬，且依法定正常工作時數上限（每週40小時）履行勞務之最低報酬。後者則係勞雇雙方約定按「時」計酬者單位時間之最低報酬。\n二、次查本法第2條第3款規定：「工資：指勞工因工作而獲得之報酬；包括工資、薪金及按計時、計日、計月、計件以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與均屬之。」。爰工資非以底薪為限，凡勞工因工作而獲得之報酬，不論雇主以任何名義給與，均屬「工資」之範疇，於檢視雇主給付勞工之工資是否符合基本工資規定時均得列計。因此，雇主給付之領班津貼，如認屬工資，於加計本薪後合計不低於基本工資者，尚無違反本法第21條規定。\n三、如尚有疑義或生爭議，請逕洽當地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】詢問或尋求協處，當有專人提供服務。\n\n勞動部　敬復\n\n("
  },
  {
    "id": 17,
    "q": "主旨：每月最低薪資是否包含全勤\n說明：請問目前每月薪資含全勤實領2萬8千5百元，當月請假必須扣除工資2千元，請問這樣實領金額不足最低基本工資，公司是否違法",
    "a": "您好：113年5月22日的電子郵件已收到。\n一、查勞動基準法(下稱本法)第21條第1項規定，工資由勞雇雙方議定之，但不得低於基本工資。現行基本工資為每月新台幣（以下同）27,470元，每小時183元。前者係指勞雇雙方約定按月計酬，且依法定正常工作時數上限（每週40小時）履行勞務之最低報酬。後者則係勞雇雙方約定按「時」計酬者單位時間之最低報酬。\n二、前開工資定義，本法第2條定有明文，所敘「全勤」若係以勞工出勤狀況而發給，具有因工作而獲得之報酬之性質，應認屬工資。有關其發給之要件、標準等事項，應由勞雇雙方在不違反本法規定下約定並依約履行。\n三、次查本部改制前行政院勞工委員會77年7月26日台（77）勞動2字第14423號函略以：「勞工每月於正常工作時間內所得之工資，不得低於每月基本工資扣除因請假而未發之每日基本工資後之餘額。...。」。例如按月計酬勞工，某月份請事假1日，未請其他假別，其當月工資應不得低於26,555元（27,470-27,470/30×1）。\n四、所詢疑義，請依前開規定釐清勞雇雙方約定以判。如尚有疑義或生爭議，請逕洽當地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 18,
    "q": "主旨：雇主未給付薪水\n說明：本人在2024/5/21報到「OO實業有限公司」，並於2024/5/27提出離職，向公司詢問並提出給付薪水事宜，遭公司會計未讀未回，疑不願支付在職期間薪資，謝謝",
    "a": "您好：113年6月3日的電子郵件已收到。\n一、查勞動基準法(下稱本法)施行細則第7條規定，工資之議定、調整、計算、結算與給付日期及方法等有關事項，應由勞雇雙方於不違反本法規定前提下於勞動契約中約定，並依約履行。\n二、次查本法第22條第2項規定略以：「工資應全額直接給付勞工。...。」；同法施行細則第9條規定：「依本法終止勞動契約時，雇主應即結清工資給付勞工。」。工資為勞動者給付勞務之對價，且為其賴以維持生活所必需，雇主如有受領勞務之事實，自應依勞動契約約定之金額及給付之日期定期給付，並於終止契約（離職）時應即結清工資給付勞工；至遲亦應於原約定之發薪日給付。\n三、如尚有疑義或雇主確有違反前開規定之情事，請逕洽當地勞工行政主管機關【新北市政府勞工局】尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 19,
    "q": "主旨：公司不發薪水\n說明：入職一個星期發現不合適提出離職公司，以沒有上完排定的班表為由不給發薪，說入職時有簽署勞動契約請問合理嗎",
    "a": "您好：113年4月3日的電子郵件已收到。\n一、查勞動基準法第22條第2項規定略以：「工資應全額直接給付勞工。…。」。工資為勞動者給付勞務之對價，且為其賴以維持生活所必需，雇主如有受領勞務之事實，自應依勞動契約約定之數額給付勞工，尚不得恣為扣發工資。\n二、雇主如確有違法情事，您可檢具具體事證（事業單位名稱、地址等）就近向事業單位所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】申訴，以維權益。\n\n勞動部　敬復"
  },
  {
    "id": 20,
    "q": "主旨：工作一天沒薪水\n說明：第一天正式上班，隔天禮拜六覺得不適合，結果公司方不支付薪水",
    "a": "您好：113年6月16日的電子郵件已收到。\n一、查勞動基準法(下稱本法)施行細則第7條規定，工資之議定、調整、計算、結算與給付日期及方法等有關事項，應由勞雇雙方於不違反本法規定前提下於勞動契約中約定，並依約履行。\n二、次查本法第22條第2項規定略以：「工資應全額直接給付勞工。...。」；同法施行細則第9條規定：「依本法終止勞動契約時，雇主應即結清工資給付勞工。」。工資為勞動者給付勞務之對價，且為其賴以維持生活所必需，雇主如有受領勞務之事實，自應依勞動契約約定之金額及給付之日期定期給付，並於終止契約（離職）時應即結清工資給付勞工；至遲亦應於原約定之發薪日給付。\n三、如尚有疑義或雇主確有違反前開規定之情事，請逕洽當地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 21,
    "q": "主旨：遲到扣薪\n說明：我們遲到每一分鐘扣30元，第十分鐘加扣全勤等於10分鐘扣5300",
    "a": "您好：113年6月7日的電子郵件已收到。\n一、依勞動基準法（下稱本法）施行細則第7條規定，工資之議定、調整、計算、結算與給付之日期及方法等有關事項，應由勞雇雙方在不違反本法規定之前提下，於勞動契約中約定，並依約履行。\n二、次依本法第2條第3款規定，工資係勞工因工作而獲得之報酬。勞工上班遲到之時間，因未提供勞務，雇主得就勞工遲到之時間不發給工資，惟雇主扣發勞工遲到時間之工資，應依勞雇雙方有關工資之約定，核實扣發，不得溢扣。\n三、雇主如確有違法情事，您可檢具具體事證（事業單位名稱、地址等）就近向事業單位所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】申訴，以維權益。\n\n勞動部　敬復"
  },
  {
    "id": 22,
    "q": "主旨：我想投訴我店裡\n說明：我是一個工讀生有時候上早班會遲到然後老闆一直扣我錢上個月就被扣4000多了工讀生能賺多少錢我就問還要被倒扣4000多真的要我怎麼活",
    "a": "您好：113年6月6日的電子郵件已收到。\n一、依勞動基準法（下稱本法）施行細則第7條規定，工資之議定、調整、計算、結算與給付之日期及方法等有關事項，應由勞雇雙方在不違反本法規定之前提下，於勞動契約中約定，並依約履行。\n二、次依本法第2條第3款規定，工資係勞工因工作而獲得之報酬。勞工上班遲到之時間，因未提供勞務，雇主得就勞工遲到之時間不發給工資，惟雇主扣發勞工遲到時間之工資，應依勞雇雙方有關工資之約定，核實扣發，不得溢扣。\n三、雇主如確有違法情事，您可檢具具體事證（事業單位名稱、地址等）就近向事業單位所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】申訴，以維權益。\n\n勞動部　敬復"
  },
  {
    "id": 23,
    "q": "主旨：遲到扣薪\n說明：上班領日薪的遲到扣薪扣的太離譜前兩個月都覺得還好這個月直接3000",
    "a": "您好：113年4月13日的電子郵件已收到。\n一、依勞動基準法（下稱本法）施行細則第7條規定，工資之議定、調整、計算、結算與給付之日期及方法等有關事項，應由勞雇雙方在不違反本法規定之前提下，於勞動契約中約定，並依約履行。\n二、另依本法第2條第3款規定，工資係勞工因工作而獲得之報酬。故勞工上班遲到之時間，因未提供勞務，雇主得就勞工遲到之時間不發給工資，惟雇主扣發勞工遲到時間之工資，應依勞雇雙方有關工資之約定，核實扣發，不得溢扣。\n三、如尚有疑義或雇主確有違反前開規定之情事，請逕洽當地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 24,
    "q": "主旨：雇主因合約書上條款扣薪\n說明：雇主因合約書上條款扣薪，是否違反勞基法因操作人頭數不足，實施扣薪",
    "a": "您好：113年3月11日的電子郵件已收到。\n一、依勞動基準法（下稱本法）施行細則第7條規定，工資之議定、調整、計算、結算與給付之日期及方法等有關事項，應由勞雇雙方在不違反本法規定之前提下，於勞動契約中約定，並依約履行。\n二、次依本法第22條第2項規定：「工資應全額直接給付勞工。但法令另有規定或勞雇雙方另有約定者，不在此限。」。前開所稱「另有約定」，限於勞雇雙方均無爭議，且勞工同意由其工資中扣取一定金額而言；如勞雇雙方對於約定之內容仍有爭執，雇主不得逕自扣發工資。三、所詢因仍有未明，建請逕洽事業單位所在地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】進一步詢問或協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 25,
    "q": "主旨：時薪員工被扣薪水\n說明：請問時薪員工可以因為公司物料報廢和碗盤破損而被扣薪資嗎，這不是一間餐廳應該要自行承擔的成本嗎，當初入職的時候也沒告知每個月會被固定扣薪，感覺像做白工",
    "a": "您好：113年5月5日的電子郵件已收到。\n一、依勞動基準法第22條第2項規定：「工資應全額直接給付勞工。但法令另有規定或勞雇雙方另有約定者，不在此限。」所稱「另有約定」，限於勞雇雙方均無爭議，且勞工同意由其工資中扣取一定金額而言；如勞雇雙方對於約定之內容仍有爭執，雇主不得逕自扣發工資。\n二、同法第26條復規定：「雇主不得預扣勞工工資作為違約金或賠償費用。」所稱「預扣勞工工資」，係指在違約、賠償等事實未發生或其事實已發生，但責任歸屬、範圍大小、金額多寡等未確定前，雇主預先扣發勞工工資作為違約金或賠償費用。又查工資為勞動者給付勞務之對價，為其賴以維持生活所必需，雇主不得恣意扣發工資。\n三、倘仍有疑義或生爭議，請逕洽事業單位所在地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】進一步詢問或協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 26,
    "q": "主旨：雇主因合約書上條款扣薪\n說明：雇主因合約書上條款扣薪，是否違反勞基法因操作人頭數不足，實施扣薪",
    "a": "您好：113年3月11日的電子郵件已收到。\n一、依勞動基準法（下稱本法）施行細則第7條規定，工資之議定、調整、計算、結算與給付之日期及方法等有關事項，應由勞雇雙方在不違反本法規定之前提下，於勞動契約中約定，並依約履行。\n二、次依本法第22條第2項規定：「工資應全額直接給付勞工。但法令另有規定或勞雇雙方另有約定者，不在此限。」。前開所稱「另有約定」，限於勞雇雙方均無爭議，且勞工同意由其工資中扣取一定金額而言；如勞雇雙方對於約定之內容仍有爭執，雇主不得逕自扣發工資。\n三、所詢因仍有未明，建請逕洽事業單位所在地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】進一步詢問或協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 27,
    "q": "主旨：薪資明細\n說明：先詢問薪資明細業主並沒有每個月按時給，甚至一年才給幾次，需要舉證檢舉嗎還是只需要檢舉你們會派人過去調查",
    "a": "您好：112年11月6日的電子郵件已收到。\n一、查勞動基準法第23條第1項規定：「工資之給付，除當事人有特別約定或按月預付者外，每月至少定期發給2次，並應提供工資各項目計算方式明細；按件計酬者亦同。」依前開規定，雇主於每月給付工資時，應併予提供工資各項目計算方式明細。\n二、雇主如有違法情事，您可檢具具體事證（事業單位名稱、地址等）就近向勞務提供地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】申訴，並得要求對陳情人資料保密，以維權益。\n\n勞動部　敬復"
  },
  {
    "id": 28,
    "q": "主旨：關於薪資明細\n說明：公司有提供薪資條但是無法提供工資各項目計算方式明細這樣是對的嗎?",
    "a": "您好：112年12月16日的電子郵件已收到。\n一、依勞動基準法第23條第1項規定：「工資之給付，除當事人有特別約定或按月預付者外，每月至少定期發給二次，並應提供工資各項目計算方式明細；按件計酬者亦同。」。同法施行細則第14條之1復規定：「本法第23條所定工資各項目計算方式明細，應包括下列事項：\n一、勞雇雙方議定之工資總額。\n二、工資各項目之給付金額。\n三、依法令規定或勞雇雙方約定，得扣除項目之金額。\n四、實際發給之金額。雇主提供之前項明細，得以紙本、電子資料傳輸方式或其他勞工可隨時取得及得列印之資料為之。」。\n二、倘仍有疑義或生爭議，請逕洽事業單位所在地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】進一步詢問或協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 29,
    "q": "主旨：想問一下？現在基本薪資是27470\n說明：想問一下？現在基本薪資是27470她確給我25162這樣算合法?扣掉勞健保我實領才240856號入職10號領錢",
    "a": "您好：113年6月15日的電子郵件已收到。\n一、查勞動基準法(下稱本法)第21條第1項規定，工資由勞雇雙方議定之，但不得低於基本工資。現行基本工資為每月新台幣（以下同）27,470元，每小時183元。前者係指勞雇雙方約定按月計酬，且依法定正常工作時數上限（每週40小時）履行勞務之最低報酬。後者則係勞雇雙方約定按「時」計酬者單位時間之最低報酬。\n二、有關按月計酬勞工，其「1日工資」究應如何計算，應視勞動契約之內容而定。倘若勞雇雙方約定每月於法定正常工作時間內，以月工資總額（但不包括延時工資及假日出勤加給之工資）除以30或除以當月總日數者，均屬可行。至於勞工工作未滿1個月時（即俗稱之「破月」期間），其每日工資應如何計給，可由勞雇雙方約定，惟勞工當月工作如已歷若干日日者，雇主至少應計給若干日之工資。\n三、所詢疑義，請依前開規定釐清勞雇雙方約定以判。如尚有疑義或生爭議，請逕洽當地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 30,
    "q": "主旨：離職後薪資計算\n說明：你好，我的工作薪水是三萬，裡面包含2000元全勤獎金，以及2000元，勞健保費，一個月可以休6天，這個月工作天數是5/1～5/22，目前已離職，想請問薪資的部分該怎麼算才是合理的呢？",
    "a": "您好：113年5月23日的電子郵件已收到。\n一、依勞動基準法(下稱本法)施行細則第7條規定略以，工作開始與終止之時間、例假、休息日、工資之議定、調整、計算、結算與給付之日期及方法等有關事項，應由勞雇雙方在不違反本法規定之前提下，於勞動契約中約定並依約履行。\n二、復依本法第36條第1項規定：「勞工每7日中應有2日之休息，其中1日為例假，1日為休息日。」；本法第39條規定略以：「第36條所定之例假、休息日...工資應由雇主照給。…。」。前開例假、休息日之期日由勞雇雙方約定，不以週六或週日為限，雇主經徵得勞工同意於休息日工作者，應依本法第24條第2項規定計給加班費。\n三、至有關按月計酬者，勞雇雙方可就每日工資額究以當月實際日數或一律以30日推計，以及「破月」(未足月)工資究應按在職日數抑或以月工資扣除未在職日數後計給，自行協商約定。惟勞工當月工作如已歷若干日者，雇主應至少計給若干日之工資。\n四、所詢因仍有工作日、休息日、例假安排、薪資約定內容等疑義待釐清，如有個案疑義，請敘明詳情，逕洽當地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】詢問或尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 31,
    "q": "主旨：日薪計算方式\n說明：我是今年的5月8號入職一個新工作，當初面試是月薪30,000，今天通知我6月5號就是明天領的薪水是17,000，是不是算錯了",
    "a": "您好：113年6月4日的電子郵件已收到。\n一、查勞動基準法（下稱本法）施行細則第7條規定，工資之議定、調整、計算、結算與給付日期及方法等有關事項，應由勞雇雙方於不違反本法規定前提下於勞動契約中約定，並依約履行。\n二、有關按月計酬者，勞雇雙方可就每日工資額究應以當月實際日數或一律以30日推計，以及「破月」(未足月)工資究應按在職日數抑或以月工資扣除未在職日數後計給，自行協商約定。惟勞工當月工作如已歷若干日者，雇主應至少計給若干日之工資。\n三、所詢疑義，請依上開說明釐清以判。倘仍有疑義，您可就近向事業單位所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】進一步詢問，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 32,
    "q": "主旨：公司未確實給付加班費及超時加班\n說明：公司未依勞基法規定確實給付加班費，也無補休之辦法",
    "a": "您好：113年5月18日的兩封電子郵件已收到。\n一、查雇主延長勞工工作時間者，其延長工作時間之工資（加班費）應依勞動基準法第24條所列標準加給之，雇主不得以無端之理由拒絕給付。二、次查同法第32條之1規定：「雇主依第32條第1項及第2項規定使勞工延長工作時間，或使勞工於第36條所定休息日工作後，依勞工意願選擇補休並經雇主同意者，應依勞工工作之時數計算補休時數。...。」。三、如有加班費計算疑義，可參考本部加班費試算系統試算（網址：https://labweb.mol.gov.tw/），較為便捷。雇主如確有未依法給付工資情事，您可檢具具體事證（事業單位名稱、地址等）就近向事業單位所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】申訴或尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 33,
    "q": "主旨：加班費計算不合理\n說明：目前的月薪加班費是以月薪÷30÷8計算，但首先一個月上班天數未達30天，這將嚴重低估勞工的基本薪資，第二若月薪未達33023之員工，其加班費在乘上1.33後，仍低於最低工資時薪，並沒有做到補償員工加班的作用，月薪43920以下者，其計算加班薪資也未達最低時薪183，這樣根本未達到法定加班1.33倍之作用，加班勞工付出的辛勞一樣多，為何連基本時薪都達不到，建議修改計算方法，1.修改為以每月應上班天數進行計算或是2.最低不能低於最低時薪。",
    "a": "您好：113年5月13日的電子郵件已收到。\n一、查勞動基準法（以下稱本法）第21條第1項規定：「工資由勞雇雙方議定之。但不得低於基本工資。」。現行基本工資為每月新臺幣（以下同）27,470元；每小時183元；前者係指勞雇雙方約定按「月」計酬，且依法定正常工作時數上限（每週40小時）履行勞務之最低報酬，後者則係勞雇雙方約定按「時」計酬者單位時間之最低報酬。\n二、次查本法第36條第1項規定：「勞工每7日中應有2日之休息，其中1日為例假，1日為休息日。」；本法第39條規定略以：「第36條所定之例假、休息日、第37條所定之休假及第38條所定之特別休假，工資應由雇主照給。．．．」。\n三、復查本法施行細則第7條第3款規定，工資之議定、調整、計算、結算與給付之日期及方法等有關事項，應在不違反本法規定基準之前提下，由勞雇雙方於勞動契約中約定。\n四、有關按月計酬者，於符合本法第39條所定例假、休息日及休假日工資應照給之規定下，允以月工資給付總額（但不含延時工資或假日出勤加給之工資）除以30，推計平日1日之工資後，再除以8，推計本法第24條所稱之「平日每小時工資額」，此一金額，係用以作為計算延長工作時間之工資（加班費）之基礎外，亦同為請假扣減工資（如：事假、普通傷病假）之依據，二者之工資內涵及推算方式相當。\n五、基此，勞雇雙方如約定月工資給付總額相當於240小時者（即每日8小時×30日核計），意謂每日（包括工作日、休息日、例假及休假日）均給付工資。現行以240小時推計「平日每小時工資額」之計算方式，仍屬衡平，亦符合現行法令規定。所提建議，本部已悉。\n六、如尚有勞工法令疑義，可逕洽當地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】詢問，或逕至本部網站（https://www.mol.gov.tw/）「勞動法令」查閱，較為迅捷。　\n\n勞動部　敬復"
  },
  {
    "id": 34,
    "q": "主旨：加班費問題\n說明：你好，我們公司所算的加班費1個小時遠比基本時薪低，不知道這樣是否正確？我這邊提供公司給的薪資算法，再煩請承辦詳閱",
    "a": "您好：113年4月25日的電子郵件已收到。\n一、查勞動基準法（下稱本法）施行細則第7條規定，工資之議定、調整、計算、結算與給付日期及方法等有關事項，應由勞雇雙方於不違反本法規定前提下於勞動契約中約定，並依約履行。\n二、查本法第21條第1項規定：「工資由勞雇雙方議定之。但不得低於基本工資。」。現行基本工資為新臺幣（以下同）每月27,470元，每小時183元；前者係指勞雇雙方約定按「月」計酬，且依法定正常工作時數上限（每週40小時）履行勞務之最低報酬，後者則係勞雇雙方約定按「時」計酬者單位時間之最低報酬。\n三、另查雇主延長勞工工作時間者，其延長工作時間之工資（加班費）應依本法第24條第1項規定，按平日每小時工資額，依該項各款所列標準加給之。至按月計酬之全時工作勞工，其「平日每小時工資額」究應如何計算，應視勞動契約之內容而定。倘若勞雇雙方約定月工資給付總額（但不包括延時工資及假日出勤加給之工資）相當於240小時者（即「平日每小時工資額」係以月薪總額除以30再除以8核計者），應屬可行。四、如尚有疑義或生爭議，請逕洽當地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】詢問或尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 35,
    "q": "主旨：有關加班補休期限認定\n說明：如果我們公司是採用「不定期契約」1.請問延長工時的補休期限，一定要經過勞資協商嗎?2.今年度所造成的補休時數，可否依照年滿後的特別休假日當作最後期限?3.舉例說明，我用勞動部網頁的工具計算特休https://calc.mol.gov.tw/Trail_New/html/RestDays.html在勞動部網頁->便民服務->特別休假日數試算系統受僱日期設定：112年4月16日特休給假方式：週年制週年制給假日期：113年4月16日===按下=>開始試算週年制計算結果累計年資：1給假日期當年度之特休日數：7請休期間：113年04月16日～114年04月15日●綜合以上條件，假如在113年4月16日前所產生的延長工時補休，最後補休期限可否採用特別休假日最後期限114年4月15日前，請教是否正確?",
    "a": "您好：113年4月29日的電子郵件已收到。\n一、查雇主如使勞工延長工作時間或使勞工於休息日工作後，原則上應依勞動基準法(下稱本法)第24條規定給付延長工作時間工資或休息日工作之工資，勞工倘有意願選擇補休並經雇主同意者，可依本法第32條之1規定辦理。\n二、復依本法第32條之1第2項規定：「前項之補休，其補休期限由勞雇雙方協商；補休期限屆期或契約終止未補休之時數，應依延長工作時間或休息日工作當日之工資計算標準發給工資；未發給工資者，依違反第二十四條規定論處。」\n三、次依本法施行細則第22條之2第1項規定：「本法第32條之1所定補休，應依勞工延長工作時間或休息日工作事實發生時間先後順序補休。補休之期限逾依第24條第2項所約定年度之末日者，以該日為期限之末日。」；同細則第24條第2項規定略以：「依本法第38條第1項規定給予之特別休假日數，勞工得於勞雇雙方協商之下列期間內，行使特別休假權利：一、以勞工受僱當日起算，每一週年之期間。...。二、每年1月1日至12月31日之期間。三、教育單位之學年度、事業單位之會計年度或勞雇雙方約定年度之期間。」。\n四、爰補休期限原則上由勞雇雙方自行協商約定，惟為避免補休期限無所限制，並利勞雇雙方遵循，已於本法施行細則明定以勞雇雙方特別休假約定年度之末日，作為最終補休期限，屆期未補休之時數，雇主應依原延長工作時間或休息日工作當日之工資計算標準發給工資，無得再行遞延。五、所詢疑義，請依前開規定釐清勞雇雙方約定以判。如尚有疑義或生爭議，請逕洽當地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 36,
    "q": "主旨：勞工補休遞延問題\n說明：依貴單位針對延時工資（加班費）相關函釋「已於施行細則明定以勞雇雙方特別休假約定年度之末日，作為最終補休期限，無得再行遞延。」，因本單位特休計算方式採歷年制計算，故期限末日應為年終。本單位有勞工同仁反應，是否能在勞資會議上提出將補休延至隔年度實施，並於勞資雙方合意通過後，將補休遞延的實施作法加至本單位勞工規則，並函送勞動局核備。",
    "a": "您好：113年6月14日的電子郵件已收到。\n一、雇主使勞工延長工作時間（加班）或使勞工於休息日工作後，原則上應依勞動基準法第24條規定給付延長工作時間工資（加班費）或休息日工作之工資，勞工倘有意願選擇補休並經雇主同意者，可依同法第32條之1規定辦理。\n二、次依同法施行細則第22條之2第1項規定：「本法第32條之1所定補休，應依勞工延長工作時間或休息日工作事實發生時間先後順序補休。補休之期限逾依第24條第2項所約定年度之末日者，以該日為期限之末日。」；同細則第24條第2項規定略以：「依本法第38條第1項規定給予之特別休假日數，勞工得於勞雇雙方協商之下列期間內，行使特別休假權利：一、以勞工受僱當日起算，每一週年之期間。...。二、每年1月1日至12月31日之期間。...。」。\n三、為避免補休期限無所限制，並利勞雇雙方遵循，業已明定以勞雇雙方「特別休假」約定年度之末日作為最終補休期限。如逾雙方約定之期限仍未休畢時，雇主應依原加班當日之工資計算標準發給工資，無得再行遞延。\n四、如仍有勞工法令疑義，可逕洽當地縣市政府勞工或社會局（處）或利用本部網站（https://www.mol.gov.tw/）「勞動法令」查詢，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 37,
    "q": "主旨：補休期限\n說明：本人任職於某公所擔任臨時人員，長年以來在主管指派下，於平常日延長工時或休息日辦理活動，其補休期限均由勞資雙方協商於事實發生日一年內補休完畢，惟今(113)年新任的人事主任說之前公所的規定違反勞基法施行細則第22-2之規定，要求於年度內的補休要在12月31日休畢，否則應由公所籌措財源與適用勞基法的人員辦理結清補休並發給工資。惟本人提出依勞基法第32-1第2項的文義解釋，勞工補休的期限由勞雇雙方協商，故勞基法並未規定應該在年度內12月31日補休完畢，本人認為人事主任限縮勞基法第32-1的解釋，片面要求應依施行細則第22-2的規定，無視臨時人員的權益及多年來公所的慣例(機關規定於加班事實發生日一年內補休，倘補休期限屆至仍未休畢，則辦理結清補休並發給工資)。故人事主任的見解應有違勞基法的精神，損及勞工的權益。再者，年底是基層地方政府最忙的時候，且財政拮据，各單位無剩餘經費辦理加班補休的結清，倘要求臨時人員於底前拼命補休，又讓業務無法順利推動，受限於年底前要補休完畢，否則補休全部歸零，這對臨時人員非常不利，請問貴部，倘勞資雙方協商依32-1的補休期限係於事實發生後一年內休畢(例如於112.12.25-113.12.24)，是否會使機關違法…",
    "a": "您好：113年1月5日的電子郵件已收到。\n一、查雇主使勞工延長工作時間或使勞工於休息日工作後，勞工倘有意願選擇補休並經雇主同意者，始允依勞動基準法第32條之1規定實施補休。\n二、次依同法施行細則第22條之2第1項規定：「本法第32條之1所定補休，應依勞工延長工作時間或休息日工作事實發生時間先後順序補休。補休之期限逾依第24條第2項所約定年度之末日者，以該日為期限之末日。」；同細則第24條第2項規定略以：「依本法第38條第1項規定給予之特別休假日數，勞工得於勞雇雙方協商之下列期間內，行使特別休假權利：一、以勞工受僱當日起算，每一週年之期間。...。二、每年1月1日至12月31日之期間。三、教育單位之學年度、事業單位之會計年度或勞雇雙方約定年度之期間。」。\n三、爰補休期限原則上由勞雇雙方自行協商約定，惟為避免補休期限無所限制，並利勞雇雙方遵循，已於施行細則明定以勞雇雙方特別休假約定年度之末日，作為最終補休期限，無得再行遞延。四、倘仍有疑義或生爭議，請逕洽事業單位所在地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】進一步詢問或協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 38,
    "q": "主旨：未依勞基法給予加班費\n說明：3/24(日)加班，申請被撤銷，改為只給一天公假。",
    "a": "您好：113年4月30日的電子郵件已收到。\n一、查勞動基準法(下稱本法)第36條第1項規定：「勞工每7日中應有2日之休息，其中1日為例假，1日為休息日。」有關勞工之「例假」、「休息日」之實施期日，應由勞雇雙方在不違反前開規定下於各週期內協商安排，並未限制於週六、週日實施。\n二、前開例假，事業單位如非因本法第40條所列天災、事變或突發事件等法定原因，縱使勞工同意，亦不得使勞工在例假工作。事業單位如有違反上開規定之情事，除應依法處理並督責改進外，如勞工已有於例假出勤之事實，其當日之工資，仍應加倍發給，亦即除原本約定照給之工資之外，再加發一日工資。至於雇主使勞工於「休息日」工作者，應依本法第24條第2項規定給付工資。\n三、雇主如涉有違法情事，您可檢具具體事證（事業單位名稱、地址等）就近向勞務提供地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】申訴，並得要求對陳情人資料保密，以維權益。\n\n勞動部　敬復"
  },
  {
    "id": 39,
    "q": "主旨：例假日違法出勤加班費\n說明：若違反例假日出勤加班,請問加班費的計算是只要加給一日工資?還是依32條因天災事變或突發事件合法出勤加給一日工資及補休一日?謝謝",
    "a": "您好：113年6月12日的電子郵件已收到。\n一、查勞動基準法(下稱本法)第36條第1項規定：「勞工每7日中應有2日之休息，其中1日為例假，1日為休息日。」。事業單位如非因本法第40條所列天災、事變或突發事件等法定原因，縱使勞工同意，亦不得使勞工在例假工作。事業單位如違反上開法令規定，除應依法處理並督責改進外，如勞工已有於例假出勤之事實，其當日出勤之工資，仍應加倍發給；亦即除原本約定例假照給之工資之外，再加發一日工資。至事業單位是否須再補給勞工例假，法無明定。\n二、所詢疑義，請依上開說明釐清以判。倘仍有疑義，請逕洽事業單位所在地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】進一步詢問或協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 40,
    "q": "主旨：例假日加班\n說明：有關合法例假日加班，法規規定雇主除了加倍給薪外，還要給一天補假，請問給薪部分是否可以跟員工協商換成補休呢？等於員工會有一天補假跟一天補休；不過是否可以，能否提供相關函釋依據呢？又違法例假日加班，無補假的部分能否提供相關函釋依據呢？另違法例假日加班是否亦能與員工協商換補休？可以或不可以的依據能否提供？謝謝",
    "a": "您好：112年11月20日的電子郵件已收到。\n一、查勞動基準法第40條第1項規定：「因天災、事變或突發事件，雇主認有繼續工作之必要時，得停止第36條至第38條所定勞工之假期。但停止假期之工資，應加倍發給，並應於事後補假休息。」。雇主依前開規定停止勞工例假使其工作，工資應加倍發給，並應於事後給與勞工補假休息。\n二、事業單位如非因前開所列天災、事變或突發事件等法定原因，縱使勞工同意，亦不得使勞工在例假工作。事業單位如違反上開法令規定，除應依法裁罰並督責改進外，如勞工已有於例假出勤之事實，其當日出勤之工資，仍應加倍發給。\n三、至於勞工於例假出勤工作後，如欲將出勤之工資選擇為補休，尚為法所不禁，惟雇主不得強制或片面規定僅能換取補休。\n四、如仍有勞工法令疑義，可逕洽當地縣市政府勞工或社會局（處）或利用本部網站（https://www.mol.gov.tw/）「勞動法令查詢系統」查詢或電詢本部勞工諮詢申訴專線：1955，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 41,
    "q": "主旨：勞動基準法第39條\n說明：薪水未按照勞基法所規定國定假日給予，我2月10、11、28這三天都有上班卻只有這樣的薪資，公司給予薪水的部分有問題",
    "a": "您好：113年3月7日的電子郵件已收到。\n一、查勞動基準法第37條及第39條規定，內政部所定應放假之紀念日、節日、勞動節及其他中央主管機關指定應放假日(俗稱國定假日)，均應休假，亦即勞雇雙方原約定之工作日如適逢國定假日，應予放假且工資照給；雇主經徵得勞工同意於國定假日出勤，工資應加倍發給。惟如事業單位業經「勞雇協商」，調移特定之國定假日至其他工作日實施(該協商調移內容需明確)，這些經過調移後的國定假日當日，即成為正常工作日，該日出勤，不必加給工資，至經過調移後的原定工作日當日，即成為國定假日，應依本法第37條及第39條規定辦理。\n二、倘仍有疑義或雇主有違反前開規定之情事，請逕洽事業單位所在地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 42,
    "q": "主旨：國定假日換薪\n說明：您好想詢問如遇國定假日，雇主因工作上需求無法排休亦無法調整國定假日休息日，是否可視為加班，是依照一日加班給付？薪資/30日*8小時工作時數照上述的一日薪資？",
    "a": "您好：113年3月30日的電子郵件已收到。\n一、依勞動基準法(下稱本法)第37條及第39條規定，內政部所定應放假之紀念日、節日、勞動節及其他中央主管機關指定應放假日（即俗稱之「國定假日」），均應休假，亦即勞雇雙方原約定之工作日如適逢國定假日，應予放假且工資照給；雇主如徵得勞工同意於是日出勤，工資應加倍發給。所稱「加倍發給」，係指除假日當日工資照給外，當日工作於8小時以內工作者，再加發1日工資。逾8小時之部分，係屬延長工時，其延長工時工資應依本法第24條第1項第1款、第2款所列標準加給之。二、如有加班費計算疑義，可參考本部加班費試算系統（網址：https://labweb.mol.gov.tw/）進行試算，較為迅捷。如尚有疑義或勞雇雙方發生爭議，可逕洽當地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】進一步詢問或尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 43,
    "q": "主旨：國定假日出勤換補休,之後沒休完再換回加班費\n說明：請問一下,我之前228國定假日有加班4小時,我選擇換補休4小時,公司的規定是國定假日出勤換補休是一個月內休完,現在我4小時都沒休,公司說月底會結算4小時加班費給我,但是我自己上網查,國定假日出勤以日計算,就是未滿8小時以8小時算,我平常上班就是八小時,雖然當初我是換了補休4小時,但因為都沒休所以換回加班費,公司是不是要換8小時給我,公司如果只給我4小時的費用,這樣有違法嗎?我可以申訴嗎?",
    "a": "您好：113年3月27日的電子郵件已收到。\n一、依勞動基準法第37條及第39條規定，內政部所定應放假之紀念日、節日、勞動節及其他中央主管機關指定應放假日（即俗稱之「國定假日」），均應休假，亦即勞雇雙方原約定之工作日如適逢國定假日，應予放假且工資照給；雇主如徵得勞工同意於是日出勤，工資應加倍發給。所稱「加倍發給」，係指除假日當日工資照給外，當日工作於8小時以內工作者，再加發1日工資。\n二、至於雇主經徵得勞工同意於國定假日工作後，勞工如欲將出勤之工資選擇為補休，尚為法所不禁，惟勞雇雙方應在不損及勞工權益及不影響雇主人力因應之前提下，就補休標準、補休期限及屆期未休完之時數如何處置等事項，妥為約定。\n三、如尚有疑義或生爭議，您可檢具具體事證（事業單位名稱、地址等）就近向事業單位所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 44,
    "q": "主旨：公司結算特休金額錯誤\n說明：1.111年12月份發放未休假獎金三天2480元，111年11月實領薪資為26200+10325=36525元，勞基法規定應照結算前一個月實領薪資平均日薪計算，正確金額應為36525/30*3=3653元2.113年2月份發放未休假獎金4天3308元及113年4/10補發7天7340元，共計11天發放10648元。113年1月份實領薪資為26200+8200=34400元，勞基法規定應照結算前一個月實領薪資平均日薪計算，正確金額應為34400/30*11=12613元3.以上二次未休假獎金應領金額為3653+12613=16266元，實領金額為13128元，公司尚欠3138元未發放",
    "a": "您好：113年4月10日的電子郵件已收到。\n一、依勞動基準法(下稱本法)第38條第4項規定略以：「勞工之特別休假，因年度終結或契約終止而未休之日數，雇主應發給工資。...」；本法施行細則第24條之1第2項規定略以：「本法第38條第4項所定雇主應發給工資，依下列規定辦理：一、發給工資之基準：（一）按勞工未休畢之特別休假日數，乘以其1日工資計發。（二）前目所定1日工資，為勞工之特別休假於年度終結或契約終止前1日之正常工作時間所得之工資。其為計月者，為年度終結或契約終止前最近1個月正常工作時間所得之工資除以30所得之金額。...。」。前開「最近1個月正常工作時間所得之工資」，係指按月計酬勞工於年度終結或契約終止前已領或已屆期可領之最近1個月工資。\n二、所詢因仍有特別休假年度終結日期、薪資約定內容等疑義待釐清，為臻周全，建請敘明詳情，逕洽當地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】詢問或尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 45,
    "q": "主旨：特休換錢相關提問\n說明：1.所屬公司薪資結構為本薪+全勤獎金，想請問特休若變現是否為本薪+全勤獎金?2.公司特休計算方式以「週年制」計算，在109年6月入職，本薪31000；113年1月調整本薪為33800，目前111年-112年特休共有19天未修完，因112年特休有橫跨薪資調整，特休變現計算方式該如何計算?",
    "a": "您好：113年5月23日的電子郵件已收到。\n一、查勞動基準法（以下稱本法）第38條第4項規定：「勞工之特別休假，因年度終結或契約終止而未休之日數，雇主應發給工資；但年度終結未休之日數，經勞雇雙方協商遞延至次一年度實施者，於次一年度終結或契約終止仍未休之日數，雇主應發給工資。」。\n二、次查本法施行細則第24條之1第2項規定：「本法第38條第4項所定雇主應發給工資，依下列規定辦理：一、發給工資之基準：（一）按勞工未休畢之特別休假日數，乘以其1日工資計發。（二）前目所定1日工資，為勞工之特別休假於年度終結或契約終止前1日之正常工作時間所得之工資。其為計月者，為年度終結或契約終止前最近1個月正常工作時間所得之工資除以30所得之金額。（三）勞雇雙方依本法第38條第4項但書規定協商遞延至次一年度實施者，按原特別休假年度終結時應發給工資之基準計發。」。\n三、前開工資定義，應依本法第2條第3款規定：「工資：指勞工因工作而獲得之報酬，包括工資、薪金及按計時、計日、計月、計件以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與均屬之。」。爰工資非以本薪為限，凡勞工因工作而獲得之報酬，不論雇主以任何名義給與，均屬「工資」之範疇。所稱「全勤獎金」如係依勞工出勤情形而發給者，具有因工作而獲得之報酬之性質，應屬工資。\n四、如有個案認定疑義或生爭議，建議您檢具相關資料，就近洽事業單位所在地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】進一步判明，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 46,
    "q": "主旨：特休結算付款日可否由勞資雙方約定\n說明：敬啟者,契約終止時，特休結算工資、加班費等費用(資遣費、退休金除外)，若因考勤結算作業，得否由勞資雙方約定付款日?若否，其付款期限為何?",
    "a": "您好：113年2月2日的電子郵件已收到。\n一、查勞動基準法第38條第4項規定：「勞工之特別休假，因年度終結或契約終止而未休之日數，雇主應發給工資。...。」次查該法施行細則第24條之1第2項規定略以：「本法第38條第4項所定雇主應發給工資，依下列規定辦理：...二、發給工資之期限：（一）年度終結：於契約約定之工資給付日發給或於年度終結後30日內發給。（二）契約終止：依第9條規定發給。...」。\n二、復查該法施行細則第9條規定：「依本法終止勞動契約時，雇主應即結清工資給付勞工。」；同細則第7條規定略以，工資之結算與給付之日期及方法等有關事項，應由勞雇雙方於勞動契約中約定。爰終止契約時雇主應即折發工資(含加班費及未休特別休假工資等)給付勞工；至遲亦應於原約定之發薪日給付。\n三、倘仍有疑義或與雇主間產生爭議，您可就近向事業單位所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】進一步詢問或尋求協處，當有專人提供服務。\n\n勞動部　敬復\n\n勞動基準法第61條、勞動基準法施行細則第31條、勞動基準法施行細則第33條至第34條之1"
  },
  {
    "id": 47,
    "q": "主旨：職業災害工資補償疑問\n說明：長官您好：有一件關於職業災害工資補償問題想詢問長官，有同仁於111年7月21日發生重大職業災害，該員已於112年4月6日返回職場上班，從111年7月21日到112年4月6日期間皆屬於工傷假，且已為該員同仁申請工資補償，但因該員受傷較為嚴重，從112年4月6日至目前(112年7月28日)期間，皆有陸續回相關醫院進行復健及檢查，請問長官返回職場工作後，陸陸續續申請工傷假外去就醫檢查的部分還可以跟勞保局申請工資補償嗎?若否，該工傷假的薪資部分該由誰支付呢?",
    "a": "您好：112年7月28日的電子郵件已收到。\n一、查勞工請假規則第6條規定，勞工因職業災害而致失能、傷害或疾病者，其治療、休養期間，給予公傷病假。次查勞動基準法第59條規定略以：「勞工因遭遇職業災害而致死亡、失能、傷害或疾病時，雇主應依下列規定予以補償。但如同一事故，依勞工保險條例或其他法令規定，已由雇主支付費用補償者，雇主得予以抵充之：…二、勞工在醫療中不能工作時，雇主應按其原領工資數額予以補償…。」。\n二、又勞動基準法第59條規定所稱「醫療期間」，係指「醫治」與「療養」。一般所稱「復健」係屬後續之醫治行為，但應至其工作能力恢復之期間為限。公傷病假之期間，依實際需要而定，若勞工已能工作，僅須定期前往醫院復健，雇主應就勞工復健期間給予其公傷病假，並依前開規定給予原領工資數額補償。\n三、倘仍有個案疑義，您可就近洽事業單位所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】尋求協處，較為迅捷。另如有申請勞工職業災害保險傷病給付相關疑義，可逕向本部勞工保險局（電話：02-2396-1266）洽詢。\n\n勞動部　敬復"
  },
  {
    "id": 48,
    "q": "主旨：有關職業災害補償詢問\n說明：問題一：依勞基法第59條勞工因遭遇職業災害而致死亡、失能、傷害或疾病時，雇主應依下列規定予以補償。但如同一事故，依勞工保險條例或其他法令規定，已由雇主支付費用補償者，雇主得予以抵充之。請問依「勞工職業災害保險及保護法」勞工所領之醫療給付、傷病給付、失能給付、死亡給付，也都可以抵充嗎?問題二：若勞工依「勞工職業災害保險及保護法」所請領之相關給付金額，未達勞基法第59條規定之給付補償金額，雇主是否應補足差額?",
    "a": "您好：112年8月17日的電子郵件已收到。\n一、查勞工因遭遇職業災害而致死亡、失能、傷害或疾病時，雇主應依勞動基準法第59條規定予以補償。但如同一事故，依勞工保險條例、勞工職業災害保險及保護法或其他法令規定，「已由雇主支付費用補償者」，雇主得予以抵充之。\n二、因勞工之職業災害保險費係由雇主全額負擔，俾以分攤風險，故允以抵充勞動基準法所定職業災害補償，惟如仍有不足者，雇主應補足之。\n三、如仍有勞工法令疑義，可逕洽臺北市政府勞動局(地址：台北市信義區市府路1號5樓，電話：02-2720-8889分機3327)或利用本部網站（https://www.mol.gov.tw/）「勞動法令查詢系統」查詢或電詢本部勞工諮詢申訴專線：1955，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 49,
    "q": "主旨：職業災害補償\n說明：請問勞工在自請退休生效日的前一天發生職災，雇主要補償醫療費用和原領工資補償到治療終止嗎？",
    "a": "您好：113年2月20日的電子郵件已收到。\n一、依勞動基準法（以下稱本法）第59條規定，勞工因遭遇職業災害而致傷害或疾病時，雇主應補償其必需之醫療費用；在醫療中不能工作時，雇主應按其原領工資數額予以補償。但如同一事故，依勞工職業災害保險及保護法或其他法令規定，已由雇主支付費用補償者，雇主得予以抵充之。\n二、次查本法第61條第2項規定：「受領補償之權利，不因勞工之離職而受影響，且不得讓與、抵銷、扣押或供擔保。」，所稱離職，並無區分離職原因，包括因自請退休而離職在內。\n三、所詢疑義，請依前開規定辦理。如尚有疑義或生爭議，請逕洽當地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】詢問或尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 50,
    "q": "主旨：產假應該領全薪薪資被調降\n說明：我2/29生小孩，產假到4/24這個月領薪資發現被公司調降底薪，產假不是應該領全薪嗎？為什麼可以調降員工底薪，而且最低薪資現在不是$27470我原本$28050公司給我降到$22440請問這樣對嗎？",
    "a": "您好：113年5月2日的電子郵件已收到。\n一、依勞動基準法第50條規定：「女工分娩前後，應停止工作，給予產假8星期；妊娠3個月以上流產者，應停止工作，給予產假4星期。前項女工受僱工作在6個月以上者，停止工作期間工資照給；未滿6個月者減半發給。」。前開所稱「停止工作期間工資照給」，依本部103年10月7日勞動條2字第1030131931號令釋，指該女工分娩前一工作日正常工作時間所得之工資。其為計月者，以分娩前已領或已屆期可領之最近1個月工資除以30所得之金額，作為計算產假停止工作期間之工資，但該金額低於平均工資者，以平均工資為準。亦即產假期間以上開二種方式計算所得金額較高者，作為計算產假期間之工資。\n二、雇主如確有違法情事，您可檢具具體事證（事業單位名稱、地址等）就近向事業單位所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】申訴，以維權益。\n\n勞動部　敬復"
  },
  {
    "id": 51,
    "q": "主旨：時薪制產假56天計算薪資\n說明：我想詢問，因為我是時薪制人員，時薪是一個小時185，我每天工時都有8小時，本就跟老闆約定六日不工作、國定假日放假，但產假的8週計算，月薪人員薪水本有包含假日，但時薪人員沒有，所以我想詢問，我的產假8週56天，老闆應該如何給薪水？",
    "a": "您好：113年6月11日的電子郵件已收到。\n一、依勞動基準法第50條規定：「女工分娩前後，應停止工作，給予產假8星期；...。前項女工受僱工作在6個月以上者，停止工作期間工資照給；未滿6個月者減半發給。」。所稱「停止工作期間工資照給」，於按時計酬者，依本部103年10月7日勞動條2字第1030131931號令釋，係指該女工分娩前一工作日正常工作時間所得之工資。\n二、又按時計酬者，勞雇雙方於法定正常工作時間內以不低於基本工資時薪乘以工作時數之金額為其報酬，允認已依規定給付例假日及休息日之工資。爰按時計酬之勞工於依曆計算產假期間工資時，其例假日及休息日免以計入。\n三、如仍有勞工法令疑義，可逕洽當地縣市政府勞工或社會局（處）或利用本部網站（https://www.mol.gov.tw/）「勞動法令查詢系統」查詢或電詢本部勞工諮詢申訴專線：1955，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 52,
    "q": "主旨：產假\n說明：依據勞動基準法第50條：「女工受僱工作在六個月以上者，停止工作期間工資照給；未滿六個月者減半發給」，若員工請產假時，一開始受僱未滿六個月，但請產假中途，受僱工作在六個月以上，請問產假期間的薪資如何計算?",
    "a": "您好：113年1月29日的電子郵件已收到。\n一、查勞動基準法第50條規定，女工分娩前後，應停止工作，給予產假8星期；妊娠3個月以上流產者，應停止工作，給予產假4星期。前項女工受僱工作在6個月以上者，停止工作期間工資照給；未滿6個月者減半發給。基此，勞工請產假時如工作年資未滿6個月，依上開規定，工資之給予於產假停止工作期間均減半發給。\n二、如仍有疑義，可逕向事業單位所在地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】進一步詢問，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 53,
    "q": "主旨：特休假\n說明：您好想詢問特休假的問題目前公司自訂6月才計算特休但6月才計算特休變成我的特休假要隔一年才能放例：我的到職日2022/07/26照勞基法規定2023/07/26就會有7天特休但是我卻要等到2024年06月才能放7天特休假照理來說，2024.06已經可以開始有10天特休假了想請問公司這樣是否有違",
    "a": "您好：113年4月12日的電子郵件已收到。\n一、查勞動基準法第38條規定，勞工繼續工作滿一定期間之翌日如仍在職，即取得請特別休假之權利。為確明前開休假權益，同法施行細則第24條第1項明定勞工之工作年資，應以受僱日起算，且每繼續工作滿一定期間後，雇主即應依勞動基準法第38條第1項規定給予特別休假。二、另考量實務上勞雇雙方仍多有約定以曆年制、會計年度、學年度（學校）或自行約定年度之給假模式，同法施行細則第24條第2項亦規定，勞工於法定享有特別休假日數不得減損之前提下，經勞雇雙方協商後，得以前開各該方式按比例分段計給特別休假，惟給假標準仍不得低於前開規定。\n三、所詢疑義，請依前開規定釐清勞雇雙方約定以判。如尚有疑義或認雇主違反勞動法令，建議您檢具個案事實，就近向當地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 54,
    "q": "主旨：特休計算與雇主有異\n說明：我97年11月10到職預計在113年4月23日離職想請問我113年應有多少特休公司說要扣除我11以後的特休只給我140+29(11月)只有140可用這樣是對的嗎",
    "a": "您好：113年3月28日的電子郵件已收到。\n一、查勞動基準法第38條規定，勞工繼續工作滿一定期間之翌日如仍在職，即取得請特別休假之權利。為確明前開休假權益，同法施行細則第24條第1項明定勞工之工作年資，應以受僱日起算，且每繼續工作滿一定期間後，雇主即應依勞動基準法第38條第1項規定給予特別休假。二、至事業單位如為配合出勤管理，經勞雇雙方協商約定以曆年制期間(每年1月1日至12月31日)為特別休假行使期間，在勞工法定享有特別休假日數不得減損之前提下，按比例分段計給特別休假，尚無不可；惟勞動契約終止時，雇主應依勞工「到職日」計算給予勞工實際工作年資之特別休假日數，於勞動契約終止時未休之日數，應結算發給特別休假未休工資。\n三、依來函所述，假設勞工於97年11月10日到職，在同一事業單位繼續工作至113年4月23日離職(預計)，年資為15年餘，於年資滿15年之當年度可取得特別休假21日，勞雇雙方若約定以曆年制按比例分段計給特別休假者，於年資滿15年之翌日起至預計離職日間，可享有21日特別休假，該21日不因勞工於年度內終止契約而有比例計給之規定。至契約終止而未休之特別休假日數，雇主應發給工資。\n四、因來函所敘未明，歉難詳予回復，建議您檢具個案事實，就近向當地勞工行政主管機關【直轄市、縣(市)政府勞工局（處）或社會局（處）】尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 55,
    "q": "主旨：連續特休及離職預告期特休\n說明：您好：因不太清楚勞基法特休規定想詢問一些特休的問題，我在111/6/7入職，並打算在113/4/1提出離職，特休的部分是否不管我的到職日，只要1/1開始就重新計算？若我是未滿兩年則應有7天特休是嗎？因這間公司的特休並沒有按照勞基法，不管做多久都是以7天記另外如果我還有7天的特休，是否也可在4月份離職前一次請完？依照離職預告20天，特休在20天內連續請假會不會被記曠職？因為我在三月份有請連續特休，提出特別休假也都有提前一週申請，但雇主故意不簽我的假卡，跟我說她有權改記我曠職，是這樣嗎？....",
    "a": "您好：113年3月30日的電子郵件已收到。\n一、查勞動基準法第38條第1項規定，勞工繼續工作滿一定期間之翌日如仍在職，即取得請特別休假之權利。同條第2項規定，特別休假期日，由勞工排定之；但雇主基於企業經營上之急迫需求或勞工因個人因素，得與他方協商調整。依前開規定，特別休假期日應按勞工意願排定，縱使雇主基於企業經營上之急迫需求，仍需與勞工協商合意，始得調整特別休假期日。\n二、至事業單位如為配合出勤管理，經勞雇雙方協商約定以曆年制期間(每年1月1日至12月31日)為特別休假行使期間，在勞工法定享有特別休假日數不得減損之前提下，按比例分段計給特別休假，尚無不可；惟勞動契約終止時，雇主應依勞工「到職日」計算給予勞工實際工作年資之特別休假日數。\n三、依來函所述，勞工於111年6月7日到職，如繼續工作至111年12月7日仍在職，可自111年12月7日至112年6月6日間享有特別休假3日；如繼續工作至112年6月7日仍在職，可自112年6月7日至113年6月6日間享有7日特別休假。若勞雇雙方約定依曆年制分段給假亦無不可，惟給假標準仍不得低於前開規定。\n四、又勞動基準法所稱「曠工」係指勞工於應工作之日不出勤工作，亦未請假者而言。勞雇雙方如對請假一事有所爭議，建議您檢具個案事實，就近向當地勞工行政主管機關【直轄市、縣(市)政府勞工局（處）或社會局（處）】尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 56,
    "q": "主旨：詢問特休休假問題\n說明：於111年8月底入職，試用期3個月，正職日112年1月1日。112年2月留職停薪一個月，於112年8月1日滿半年，得3日特休。113年2月1日滿一年，得7日特休。於113年4月底離職，是否應可休完10日特休？而不是按比例休假？",
    "a": "您好：113年4月2日的電子郵件已收到。\n一、查勞動基準法第38條及同法施行細則第5條規定，勞工自受僱之日起於同一雇主或事業單位工作滿一定期間之翌日如仍在職，即取得請特別休假之權利。至勞工留職停薪期間因未提供勞務得不併入工作年資計算，但留職停薪前後年資應予併計。爰勞工留職停薪期滿復職繼續工作，其工作年資扣除留職停薪期間合併計算後，於符合勞動基準法第38條第1項特別休假規定時，雇主應依各該款所定日數給予勞工特別休假。至勞工當年度繼續工作之畸零月數，因未達次一給假要件，雇主得不另給特別休假。\n二、依來函所敘，您於111年8月底到職，若於同一事業單位工作至113年4月底預計離職，在職期間曾申請留職停薪1個月，至預定離職日止工作年資為1年多，於年資滿半年及1年可分別享有特別休假3日及7日。至事業單位如為配合出勤管理，經勞雇雙方協商約定以曆年制(每年1月1日至12月31日)為特別休假行使期間，在勞工法定享有特別休假日數不得減損之前提下，按比例分段計給特別休假，尚無不可；惟勞動契約終止時，雇主應依勞工「到職日」計算給予勞工實際工作年資之特別休假日數。本部另設有特別休假日數試算系統〈網址：https://calc.mol.gov.tw/Trail_New/html/RestDays.html〉可供參考。\n三、如尚有疑義或生爭議，建議您檢具個案事實，就近向當地勞工行政主管機關【直轄市、縣(市)政府勞工局（處）或社會局（處）】尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 57,
    "q": "主旨：部份工時、全時正職員工轉換的特休問題\n說明：敬啟者您好：部份工時員工特休依比例計算。實務上，企業可能會因為員工的申請，由全時正職員工轉換為部份工時，再轉換為全時正職員工。這種情況下，特休應如何計算？以週年制來看，A員工1050101到職為全時正職員工，1050701轉調部份工時。1070101再轉換為全時正職員工，目前未離職。該員滿半年、滿一年、滿二年、滿三年、滿三年、滿四年、滿五年、滿六年的特休天數，應該是幾天？法規網路上查的到，請提供算式供企業計算給員工看，謝謝。",
    "a": "您好：113年3月27日的電子郵件已收到。\n一、查受僱於適用勞動基準法事業單位之勞工，不論其約定之出勤方式及薪資給付方式為何（部分工時或全時工作、按時、按日、按月或按件計酬），特別休假均應依勞動基準法第38條及第39條規定辦理，勞工工作年資滿一定期間之翌日如仍在職，即取得請休特別休假之權利，且請休期間工資應由雇主照給。\n二、至勞工工作年資指勞工於事業單位從事工作所累計之年資，係自受僱當日起算；全時勞工轉任部份工時勞工，或由全時勞工轉為部分工時勞工，勞動契約如未有中斷且受僱於同一事業單位，其工作年資應合併計算。\n三、復依「僱用部分時間工作勞工應行注意事項」規定，部分工時勞工之特別休假亦應依勞動基準法第38條規定辦理。其年度可休特別休假時數，得參考下列方式比例計給之：部分工時勞工工作年資滿1年以上者，以部分工時勞工全年正常工作時間佔全時勞工全年正常工作時間之比例，乘以勞動基準法第38條所定特別休假日數計給，不足1日部分由勞雇雙方協商議定，惟不得損害勞工權益。但部分工時勞工每週工作日數與該事業單位之全時勞工相同，僅每日工作時數較短者，仍應依勞動基準法第38條規定給予休假日數。另，當勞工前一年度之工作時間皆為全時工時，於計算當年度特別休假時，仍以日計給，每日為8小時。\n四、又前開請休特別休假之權利，係基於其前一年度（年資滿半年者為前半年度）於事業單位提供勞務之辛勞，給予其於次年度間（年資滿半年者為滿半年至未滿一年間）請假休憩之機會，故勞工由全時轉部分工時或部分工時轉全時之當年度，可參考「僱用部分時間工作勞工應行注意事項」相關規定計給特別休假。\n五、如尚有疑義或生爭議，建議您敘明詳情，就近向當地勞工行政主管機關【直轄市、縣(市)政府勞工局（處）或社會局（處）】尋求協處，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 58,
    "q": "主旨：想要請問勞動部勞動條件及就業平等司，特休時數計算（變形工時）\n說明：您好，想要請教特別休假時數是否基於基本工時計算。若在一天10小時的工時狀況下。若請一天特休，要扣除8小時還是10小時。--------------------------------------------------------------我於OO大學醫院擔任護理師一職，適用變形工時排班。目前約定月工作時數為一天12小時，且從入職以來兩三年均維持，這樣的工作時數。工時組成為10小時基本工時+2小時加班費。想要了解，若要請特別休假，則特別休假是否以約定基本工時計算。目前只知道特別休假是以『天』為單位之前已詢問過。先前致電勞動部勞動條件及就業平等司(電話(02)8590-12XX)，關於一天10小時的工時狀況下。特休是扣除10小時想要貴單位是否能補充回覆一個正式回函。",
    "a": "您好：113年2月29日的電子郵件已收到。\n一、查勞動基準法第38條規定之特別休假係以「日」為計算單位，惟事業單位得否以「半日」或「小時」為計算特別休假之給假單位，法無明文，得由勞雇雙方協商議定之。\n二、至事業單位依勞動基準法規定實施2週或4週彈性工時者(每日正常工作時間上限僅為10小時)，雇主給予勞工之特別休假，得以每日8小時乘以應休假日數所得之時數計給之。前開特別休假請假抵扣之時數以正常工作時數為限，不得將延長工時時數納入計算。\n三、如尚有疑義或生爭議，建議您敘明詳情，就近洽新北市政府勞工局尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 60,
    "q": "主旨：部份工時勞工特休如計算呢？\n說明：部份工時勞工特休如計算呢？110年1月1日到職，是部份工時員工請問112年特休怎縻計算呢？是以111工作時數，除以正職工作時時數，乖以7天計算嗎？",
    "a": "您好：112年10月16日的電子郵件已收到。\n一、查勞動基準法第38條第1項規定略以：「勞工在同一雇主或事業單位，繼續工作滿一定期間者，應依下列規定給予特別休假：一、六個月以上一年未滿者，三日。二、一年以上二年未滿者，七日。三、二年以上三年未滿者，十日。…。」，凡受僱於適用勞動基準法行業之勞工，不論其約定之出勤方式及薪資給付方式為何（部分工時或全時工作、按件計酬或按時計酬），均有前開規定之適用。\n二、至有關部分工時勞工特別休假之計算，依「僱用部分時間工作勞工應行注意事項」規定，年度可休特別休假時數，得參考下列方式比例計給之：部分工時勞工工作年資滿1年以上者，自受僱當日起算，以部分工時勞工全年正常工作時間占全時勞工全年正常工作時間之比例，乘以勞動基準法第38條所定特別休假日數計給。不足1日部分由勞雇雙方協商議定，惟不得損害勞工權益。但部分工時勞工每週工作日數與該事業單位之全時勞工相同，僅每日工作時數較短者，仍應依勞動基準法第38條規定給予休假日數。\n三、所詢疑義112年特休即以部分工時勞工111年間正常工作時間佔全時勞工該期間正常工作時間2,088小時為比例，乘以滿2年特別休假10日計給。但部分工時勞工每週工作日數與該事業單位之全時勞工相同，僅每日工作時數較短者，仍應依勞動基準法第38條規定給予休假日數。如尚有個案認定疑義，建議您敘明詳情，就近向當地勞工行政主管機關【直轄市、縣(市)政府勞工局（處）或社會局（處）】尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 61,
    "q": "主旨：留職停薪同仁特休之年度終結日，如何定義?\n說明：留職停薪同仁特休之年度終結日，如何定義?是留停前還是留停後為準?留停期間遇年度終結是否應結算呢?公司特休屬周年制，員工年資日為2021/8/1，每年8/1會給予新年度特休，當同仁於2024/9/1~2025/3/1辦理育嬰留停還有2024年度剩餘特休，於復職後可繼續行使特休，因留停期間年資不計故復職後年資日調整為2023/2/1。1.同仁於復職時之當年度可繼續行使特別休假權益，這當年度是指2024年度2024/8/1的剩餘年假可以使用到2025/2/1前，於2025/2/1未休完折算薪資?所謂的當年度是指2024年還是留停復職後的2025年?年度終結日是哪一天?2.如果同仁辦理二年育嬰留停後又辦理第二胎留停二年，共留停四年後復職，那麼2024/8/1拿到的特休可使用到2028/8/1前，所謂的當年度還是指2024年，年度終結日是2025/8/1還是2028/8/1呢?3.同上若同仁留停四年後不復職，當年度是指2024年度的剩餘年假須於2028年度結算?還是2024年度剩餘年假得於2025/8/1結算?年度終結日，如何定義?",
    "a": "您好：113年5月23日的電子郵件已收到。\n一、查勞動基準法第38條第1項規定，勞工在同一雇主或事業單位工作滿一定期間之翌日如仍在職，即取得請休特別休假之權利。次查勞動基準法施行細則第5條規定，勞工工作年資以服務同一事業單位為限，並自受僱當日起算。又依育嬰留職停薪實施辦法第4條規定，育嬰留職停薪期間，除勞雇雙方另有約定外，不計入工作年資計算。至其育嬰留職停薪前後年資應予併計。爰勞工育嬰留職停薪期滿復職繼續工作，其工作年資扣除育嬰留職停薪期間合併計算後，於符合勞動基準法第38條第1項特別休假規定時，雇主應依各該款所定日數給予勞工特別休假。二、另特別休假行使期間，由勞雇雙方依勞動基準法施行細則第24條第2項規定協商約定。勞工之特別休假因年度終結而未休之日數，除勞雇雙方協商遞延至次一年度實施者外，雇主應結算發給特別休假未休工資。所謂「年度終結」，依同細則第24條之1第1項規定係指勞雇雙方約定特別休假行使期間屆滿之日。爰有關勞工育嬰留職停薪當年度未休特別休假日數之年度終結疑義，應視勞雇雙方約定特別休假行使期間而定。若雙方約定以勞工受僱當日起算每一週年之期間行使特別休假權利者（週年制），因勞工育嬰留職停薪期間得不計入年資，其工作年資扣除育嬰留職停薪期間合併計算後，於屆滿一週年之日，為其當年度特別休假年度終結日。\n三、舉例而言，勞工於107年9月1日到職，繼續工作至108年8月31日屆滿1年，雇主應自108年9月1日給予第1年特別休假7日；如勞工於108年10月1日起育嬰留職停薪6個月，並自109年4月1日復職，因留職停薪期間得不併入工作年資計算，事業單位應於勞工復職後工作加計留職停薪前之工作年資，合計滿2年之翌日給予特別休假，即雇主應自110年3月1日起給予第2年特別休\n假10日，至勞工第1年之特別休假7日，如於110年2月28日仍有未休畢之日數，除經勞雇雙方協商遞延至次年度實施者外，雇主應發給工資。四、所詢疑義，仍有未明之處，請先參上開規定釐清判明。如尚有疑義或生爭議，建議您檢具個案事實，就近向當地勞工行政主管機關【直轄市、縣(市)政府勞工局（處）或社會局（處）】尋求協處，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 62,
    "q": "主旨：特休計算方式\n說明：您好我想詢問特休計算方式我朋友110/5/15入職110/5/15-111/5/14滿半年未滿一年三天特休，已休三天111/5/15-112/5/14滿一年未滿兩年七天特休，已休七天想詢問在112/5/15滿兩年前這樣還有特休可以申請嗎？謝謝",
    "a": "您好：112年4月4日的電子郵件已收到。\n一、查勞動基準法第38條第1項規定：「勞工在同一雇主或事業單位，繼續工作滿一定期間者，應依下列規定給予特別休假：一、6個月以上1年未滿者，3日。二、1年以上2年未滿者，7日。三、2年以上3年未滿者，10日。四、3年以上5年未滿者，每年14日。五、5年以上10年未滿者，每年15日。六、10年以上者，每1年加給1日，加至30日為止。」依前開規定，勞工於工作滿一定期間之翌日起即取得請特別休假之權利，假設勞工於110年5月15日到職，在同一事業單位繼續工作至110年11月15日如仍在職，即可於110年11月15日至111年5月14日間請休3日特別休假；工作年資如未中斷且111年5月15日如仍在職，即可於111年5月15日至112年5月14日間請休7日特別休假，依此類推。二、如尚有疑義或生爭議，建議您敘明詳情，就近向當地勞工行政主管機關【直轄市、縣(市)政府勞工局（處）或社會局（處）】尋求協處，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 63,
    "q": "主旨：曆年制特休給假，遇員工離職改以週年制計算疑義？\n說明：公司以歷年制計算特別休假，今A員工到職日為105年6月1日，預計112年3月10日離職，改以週年制計算（如附件），依特休日數試算系統計算結果，A員工3月10日離職前，112年度可休特休日數是否為6.3日呢？。另，如A員工改到112年7月15日離職，其特休日數為8.7日呢？或15日呢？以上謝謝",
    "a": "您好：112年2月26日的電子郵件已收到。\n一、查勞動基準法第38條規定，勞工繼續工作滿一定期間之翌日如仍在職，即取得請特別休假之權利。為確明前開休假權益，同法施行細則第24條第1項明定勞工之工作年資，應以受僱日起算，且每繼續工作滿一定期間後，雇主即應依勞動基準法第38條第1項規定給予特別休假。又前開特別休假，係指勞工基於上年服務滿一年期間所享有之權利。\n二、至事業單位如為配合出勤管理，經勞雇雙方協商約定以曆年制期間(每年1月1日至12月31日)為特別休假行使期間，在勞工法定享有特別休假日數不得減損之前提下，按比例分段計給特別休假，尚無不可；惟勞動契約終止時，雇主應依勞工「到職日」計算給予勞工實際工作年資之特別休假日數，於勞動契約終止時未休之日數，應結算發給特別休假未休工資。\n三、依來函所述，假設勞工於105年6月1日到職，在同一事業單位繼續工作至112年3月10日離職(預計)，年資為6年餘，於年資滿6年之當年度可取得特別休假15日，勞雇雙方若約定以曆年制按比例分段計給特別休假者，於年資滿6年之翌日起至預計離職日間，共可享有15日特別休假；至若勞工離職日為112年7月15日，因年資已滿7年，於年資滿7年之當年度可另取得特別休假15日，該15日不因勞工於年度內終止契約而有比例計給之規定。\n四、如尚有疑義，建議您檢具個案事實，就近向當地勞工行政主管機關【直轄市、縣(市)政府勞工局（處）或社會局（處）】尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 64,
    "q": "主旨：詢問特休0.1~0.4天和0.6~0.9天是多少小時?\n說明：1.詢問特休0.1~0.4天和0.6~0.9天是多少小時?(已知0.5天是半天或4小時)2.因為公司今年從改成歷年制,特休天數出現小數點,由於公司可能也沒遇過.故要跟我們開勞資會議,然後還要用投票的.所以我想先詢問清楚謝謝",
    "a": "您好：112年2月13日的電子郵件已收到。\n一、查勞工在同一雇主或事業單位，繼續工作滿一定期間者，雇主應依勞動基準法第38條規定給予特別休假。事業單位如為配合出勤管理，依同法施行細則第24條第2項規定與勞工協商依曆年制分段給假，如計算後有非完整1日之特別休假，勞資雙方亦可約定以完整之1日，分段計給，惟其給假之總日數，仍不得低於勞動基準法所定之基準。至來函所敘，若依曆年制分段給假計算到之0.5天為半天或4小時，則勞雇雙方約定之每日正常工作時間為8小時，所詢0.1~1.4天及0.6~0.9天應依8小時比例計算之，惟不得損害勞工權益。\n二、如尚有疑義或生爭議，建議您檢具個案事實，就近向當地勞工行政主管機關【直轄市、縣(市)政府勞工局（處）或社會局（處）】尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 65,
    "q": "主旨：癌症沒有門診治療的在家休養期間可請住院傷病假嗎？\n說明：勞工請假規則第4條有寫到「2.經醫師診斷，罹患癌症（含原位癌）採門診方式治療或懷孕期間需安胎休養者，其治療或休養期間，併入住院傷病假計算」，上述是指罹癌者要門診治療期間才能請住院傷病假嗎？若是需在家休養數個月，可以請嗎？",
    "a": "您好：112年9月21日的電子郵件已收到。\n一、查勞工請假規則第4條第1項及第2項規定：「勞工因普通傷害、疾病或生理原因必須治療或休養者，得在左列規定範圍內請普通傷病假：一、未住院者，1年內合計不得超過30日。二、住院者，2年內合計不得超過1年。三、未住院傷病假與住院傷病假2年內合計不得超過1年。經醫師診斷，罹患癌症（含原位癌）採門診方式治療或懷孕期間需安胎休養者，其治療或休養期間，併入住院傷病假計算。」。爰勞工罹患癌症必須治療或（在家）休養依前開規定請普通傷病假者，其請假日數均併入住院傷病假計算。\n二、如尚有疑義或生爭議，建議您敘明詳情，就近向當地勞工行政主管機關【直轄市、縣(市)政府勞工局（處）或社會局（處）】尋求協處，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 66,
    "q": "主旨：新冠肺炎住院病假\n說明：您好～我去年5月有確診新冠肺炎，是不是從111年5月12日可兩年內113年5月12日前病假可以合併一年。謝謝～",
    "a": "您好：112年11月3日的電子郵件已收到。\n一、查勞工請假規則第4條第1項規定：「勞工因普通傷害、疾病或生理原因必須治療或休養者，得在左列規定範圍內請普通傷病假：一、未住院者，1年內合計不得超過30日。二、住院者，2年內合計不得超過1年。三、未住院傷病假與住院傷病假2年內合計不得超過1年。」。前開「年度」係以曆年（即1月1日至12月31日）為原則，惟勞雇雙方另行約定起訖時間，亦屬可行；又所稱「2年」係指請假當年度與其前1年度合計而言。\n二、如尚有疑義或生爭議，建議您敘明詳情，就近向事業單位所在地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】尋求協處，當有專人提供服務。\n\n勞動部　敬復"
  },
  {
    "id": 67,
    "q": "主旨：請問同仁自己覺得臉太方正不好看,去醫美診所削骨整形,是否適用普通傷病假?謝謝.\n說明：請問同仁自己覺得臉太方正不好看,去醫美診所削骨整形,同仁自述需住院,且術後需於臉部安置引流管並進行復健,請問左述案例之術前看診(手術方案評估討論..)、手術住院、術後休養及術後復健期間,是否適用普通傷病假?謝謝.",
    "a": "您好：112年11月21日的電子郵件已收到。\n一、查勞工因普通傷害、疾病或生理原因必須治療或休養者，得依勞工請假規則第4條規定之標準請普通傷病假。所詢情事若涉有醫療行為，可依前開規定請普通傷病假。\n二、如尚有其他勞動法令疑義或發生爭議，可敘明詳情，逕向事業單位所在地勞工行政主管機關【直轄市、縣(市)政府勞工局（處）或社會局（處）】詢問，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 68,
    "q": "主旨：病假計薪問題\n說明：同仁在112年因罹患淋巴癌治療期間已請有薪病假30天及無薪病假290天，112請病假天數共320天，於113年度要續請病假，依法兩年內所請住院及未住院病假不超過一年，請問113年可請病假餘45日，其病假是為無薪病假還是有薪病假?",
    "a": "您好：113年2月6日的電子郵件已收到。\n一、查勞工請假規則第4條規定：「勞工因普通傷害、疾病或生理原因必須治療或休養者，得在左列規定範圍內請普通傷病假：一、未住院者，1年內合計不得超過30日；二、住院者，2年內合計不得超過1年；三、未住院傷病假與住院傷病假2年內合計不得超過1年。經醫師診斷，罹患癌症（含原位癌）採門診方式治療或懷孕期間需安胎休養者，其治療或休養期間，併入住院傷病假計算。普通傷病假一年內合計未超過30日部分，工資折半發給，其領有勞工保險普通傷病給付未達工資半數者，由雇主補足之。」。勞工罹患癌症必須治療或(在家)休養者，得依勞工請假規則第4條第1項規定範圍請普通傷病假；其治療後之休養期間，亦應併入住院傷病假計算。\n二、又勞工普通傷病假2年內合計不得超過1年之規定，係以請假當年度與其前1年度病假合計未逾365日為計。前開「年度」係以曆年（即1月1日至12月31日）為原則，惟勞雇雙方另行約定起訖時間，亦屬可行。至跨年度勞工普通傷病假日數應重新起算。\n三、依來函所述，勞工於112年罹患淋巴癌治療期間，請普通傷病假；勞工於113年1月1日起若須繼續請普通傷病假，113年所請普通傷病假日數應重新起算，一年內合計未超過30日部分，工資折半發給；其普通傷病假日數係以請假當年度（113年度）與其前1年度（112年度）病假合併計算。\n四、如尚有疑義或生爭議，建議您敘明詳情，就近向當地勞工行政主管機關【直轄市、縣(市)政府勞工局（處）或社會局（處）】尋求協處，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 69,
    "q": "主旨：關於病假日數認定一事\n說明：大部您好：有關病假申請認定日數，因病假申請本公司以小時為單位，某日下午請一個小時病假提早回家休息未就診僅吃成藥後昏睡，隔日頭痛請半天至中午，下午上班，公司卻認定兩日病假要求提出就醫證明，請問這樣認定是否合法?或是公司自己定義有先說明就成立了。在煩請大部釋疑，感恩。",
    "a": "您好：113年2月29日的電子郵件已收到。\n一、依勞動基準法施行細則第7條規定，勞工工作開始及終止之時間、休息時間、休假、例假、休息日及請假等有關事項，應由勞雇雙方於勞動契約約定。\n二、查勞工因普通傷害、疾病或生理原因必須治療或休養者，得依勞工請假規則第4條規定之標準請普通傷病假。次依同規則第10條規定略以，勞工辦理請假手續時，雇主得要求勞工提出有關證明文件，惟合法醫療機構或醫師之證明書，甚或門診就醫收據均可作為請假之依據，至於所需請假期間，依實際需要而定。\n三、如尚有疑義或生爭議，建議您敘明詳情，就近向工作所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】尋求協處，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 70,
    "q": "主旨：勞工請普通傷病假超過30個工作天後，病假依曆計算問題\n說明：一、我司有位員工洪君113.3.10-113.3.25因腦出血在某院神經內科住院治療，113.3.25-113.5.25則轉住該院之復健病房，預計113.5.25出院回家休養2週(請特別假)，再次住進復健病房2個月(113.6.10-113.08.10)。二、洪君113.3.10-113.4.25請普通傷病假30天(遇例休假日不須請假)，113.4.26-113.4.30請3天特別假。三、請問：1.洪君113.5.1-113.5.25住院期間請普傷病假，遇例休假日、紀念日勞動節日等是否應併計於請假期內？2.洪君113.6.10-113.8.10再次住院期間請普傷病假，遇例休假日、紀念日勞動節日等是否應併計於請假期內？(113.6.10再次住院是否應重新計算普通傷病假或應與前次請假日數合併計算)。敬請貴部長官撥冗指導。謝謝!",
    "a": "您好：113年5月14日2封電子郵件已收到。\n一、查內政部主管勞工事務時期74年11月9日（74）台內勞字第361967號函：「本部74年5月13日（74）台內勞字第315045號函所稱『延長假期在一個月以上者』，係指勞工依勞工請假規則第4條規定請普通傷病假超過『30日』以上之期間。如該期間遇例假日、紀念日、勞動節日等均可併計於請假期內。」。爰請普通傷病假一次連續超過「30個工作日」者，即自第31日起，該期間如遇例假、休息日、休假日始計入普通傷病假期間內。\n二、來函所敘勞工請普通傷病假後，若另請其他假別，再續請普通傷病假，已非屬一次連續請普通傷病假之情形，各次請普通傷病假如未超過「30個工作日」，該期間遇例假、休息日、休假日，不計入普通傷病假期間內，且工資應由雇主照給。\n三、如尚有疑義或生爭議，建議您敘明詳情，就近洽當地勞工行政主管機關【直轄市、縣(市)政府勞工局（處）或社會局（處）】洽詢，較為便捷。\n\n勞動部　敬復"
  },
  {
    "id": 71,
    "q": "主旨：住院病假的定義?\n說明：員工因傷病急診8小時，要求公司以住院病假計算請問，當日沒有跨夜住院，是否為住院病假?又住院病假的定義如何?",
    "a": "您好：113年4月9日的電子郵件已收到。\n一、查勞工請假規則第4條規定：「勞工因普通傷害、疾病或生理原因必須治療或休養者，得在左列規定範圍內請普通傷病假：一、未住院者，1年內合計不得超過30日；二、住院者，2年內合計不得超過1年；三、未住院傷病假與住院傷病假2年內合計不得超過1年。經醫師診斷，罹患癌症（含原位癌）採門診方式治療或懷孕期間需安胎休養者，其治療或休養期間，併入住院傷病假計算。普通傷病假1年內未超過30日部分，工資折半發給，其領有勞工保險普通傷病給付未達工資半數者，由雇主補足之。」。爰勞工如因罹患「癌症（含原位癌）採門診方式治療」或「懷孕期間需安胎休養」者，其治療及休養期間，不論住院與否，一律併入住院傷病假計算。至其餘情況，須有住院事實，即經醫師診斷其疾病或傷害必須入住醫院，且正式辦理住院手續並確實在醫院接受診療者，得請住院傷病假。\n二、如尚有疑義或生爭議，建議您敘明詳情，就近洽當地勞工行政主管機關【直轄市、縣(市)政府勞工局（處）或社會局（處）】洽詢，較為便捷。\n\n勞動部　敬復"
  },
  {
    "id": 72,
    "q": "主旨：施打一般疫苗請病假相關問題\n說明：有致電詢問過，施打一般疫苗（流感等）員工可以選擇請病假或特休，而根據勞工請假規則第四條第一項，「勞工因普通傷害、疾病或生理原因必須治療或休養者，得在左列規定範圍內請普通傷病假」，施打疫苗後不舒服請病假可以理解，但進行施打疫苗這個動作會需要治療或休養?之前有防疫接種假是不支薪，現在回歸一般規定辦理，雇主便有些疑慮，而網路上也沒有相關的資料，特發信詢問，謝謝",
    "a": "您好：113年2月29日的電子郵件已收到。\n一、查勞工因普通傷害、疾病或生理原因必須治療或休養者，得依勞工請假規則第4條規定之標準請普通傷病假。勞工因施打疫苗若涉及醫療行為，自可依前開規定請普通傷病假，雇主應依法給假。\n二、如尚有其他勞動相關法令疑義，可敘明詳情，逕向事業單位所在地勞工行政主管機關【直轄市、縣(市)政府勞工局（處）或社會局（處）】詢問，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 73,
    "q": "主旨：詢問不支薪病假能否計入休假年資\n說明：您好同仁如果請假超過30天後本機關同意給予不支薪病假惟同仁倘若返回工作崗位後請假期間能否計入休假年資請釋疑",
    "a": "您好：113年6月11日的電子郵件已收到。\n一、查勞工請假規則第4條規定：「勞工因普通傷害、疾病或生理原因必須治療或休養者，得在左列規定範圍內請普通傷病假：一、未住院者，1年內合計不得超過30日；二、住院者，2年內合計不得超過1年；三、未住院傷病假與住院傷病假2年內合計不得超過1年。經醫師診斷，罹患癌症（含原位癌）採門診方式治療或懷孕期間需安胎休養者，其治療或休養期間，併入住院傷病假計算。普通傷病假一年內合計未超過30日部分，工資折半發給，其領有勞工保險普通傷病給付未達工資半數者，由雇主補足之。」。勞工如於勞工請假規則第4條第1項各款規定範圍內請假，請假期間仍應計入工作年資計算。\n二、復查勞工請假規則第5條規定，勞工普通傷病假超過規定之期限，經以事假或特別休假抵充後仍未痊癒者，得予留職停薪。勞工因普通傷病申請留職停薪，雇主是否同意，可由事業單位於工作規則規定，或由勞雇雙方於勞動契約事先約定；若未規定或約定者，則於勞工提出申請時，由勞雇雙方協商，勞工留職停薪期間得不計入工作年資計算。\n三、所詢疑義，請依上開規定釐清判明，如生爭議或尚有疑義，建議您檢具個案事實，就近向工作所在地勞工行政主管機關【直轄市、縣(市)政府勞工局（處）或社會局（處）】尋求協處，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 74,
    "q": "主旨：普通傷病假已達30日，中間以事假1小時斷開後再連續請超過30日以上之普通傷病假之天數計算疑義\n說明：1．依勞委會99年8月17日勞動2字第0990131309號函以，勞工如於一年內請普通傷病假之天數已達30日者，其後仍須請假一次連續超過30日以上（即之後）之期間，如遇前開例、休假日始計入請假期間內。2．依上1．函以，員工如一次請假30日以上，前30日係以工作天計算，30日以上（即之後）之期間遇假日則計入計算。惟員工前先以分段方式請普通傷病假達30日後，再請事假1小時抵充不足1天之部分，又連續請普通傷病假3個月，請問後面連續請普通傷病假3個月之病假天數之計算，是否得依曆計算(遇例、休假日得計入請假期間內)?其請病假天數詳情如下2/2-2/21→10日3/5→16:30~17:30(1hr)3/6-3/29→18日4/1→1日4/2→8:30~16:30(7hr)另以事假1hr抵充4/2→16:30~17:30後再申請4/3~7/12之普通傷病假↑有關此段普通傷病假之天數是否得依曆計算?遇例、休假日是否計入請假期間內",
    "a": "您好：113年6月13日的電子郵件已收到。\n一、查內政部主管勞工事務時期74年11月9日（74）台內勞字第361967號函：「本部74年5月13日（74）台內勞字第315045號函所稱『延長假期在一個月以上者』，係指勞工依勞工請假規則第4條規定請普通傷病假超過『30日』以上之期間。如該期間遇例假日、紀念日、勞動節日等均可併計於請假期內。」。爰請普通傷病假一次連續超過「30個工作日」者，即自第31日起，該期間如遇例假、休息日、休假日始計入普通傷病假期間內。\n二、勞工請普通傷病假後，若另請其他假別，再續請普通傷病假，已非屬一次連續請普通傷病假之情形，各次請普通傷病假如未超過「30個工作日」，該期間遇例假、休息日、休假日，不計入普通傷病假期間內，且工資應由雇主照給。\n三、如尚有疑義或生爭議，建議您敘明詳情，就近洽當地勞工行政主管機關【直轄市、縣(市)政府勞工局（處）或社會局（處）】洽詢，較為便捷。\n\n勞動部　敬復"
  },
  {
    "id": 75,
    "q": "主旨：病假天數\n說明：1.未滿一年，病假如何計算2.病假計算以員工到職滿一年計算還是日曆年度計算",
    "a": "您好：113年1月10日的電子郵件已收到。\n一、查勞工請假規則第4條第1項規定：「勞工因普通傷害、疾病或生理原因必須治療或休養者，得在左列規定範圍內請普通傷病假：一、未住院者，1年內合計不得超過30日。二、住院者，2年內合計不得超過1年。三、未住院傷病假與住院傷病假2年內合計不得超過1年。」。\n二、依本部改制前行政院勞工委員會76年09月08日（76）台勞動字第0962號函略以，勞工請假規則第4條規定勞工因普通傷病，全年得請普通傷病假，係指勞工在事業單位該年度內，不論採曆年或會計年度，因有上述情形時即可請假，其日數之多寡各該條文已有明定，並無勞工於年度中途到職即按比例遞減核給請假日數之規定。\n三、如尚有疑義或生爭議，建議您敘明詳情，就近向當地勞工行政主管機關【直轄市、縣(市)政府勞工局（處）或社會局（處）】尋求協處，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 76,
    "q": "主旨：家庭照顧假證明文件\n說明：我家上幼兒園小孩，因校內有腸病毒案例而停課一週，小孩被迫無法上學須在家有人照顧，這是否算重大事故原因？",
    "a": "您好：112年12月11日的電子郵件已收到。\n一、查性別平等工作法第20條規定：「受僱者於其家庭成員預防接種、發生嚴重之疾病或其他重大事故須親自照顧時，得請家庭照顧假；其請假日數併入事假計算，全年以7日為限。家庭照顧假薪資之計算，依各該事假規定辦理。」究其立法意旨係為使受僱者得以兼顧家庭照顧責任與職場工作，故有關「家庭成員」、「嚴重之疾病」及「其他重大事故」之定義，為免限縮立法意旨，不另加以定義。復依同法施行細則第13條規定略以，受僱者為家庭照顧假請求者，必要時雇主得要求其提出相關證明文件。\n二、所詢疑義，倘受僱者確有親自照顧之需求，經敘明親自照顧之必要性，可依上開規定請假，雇主不得拒絕。又證明文件之形式，法無明文，足資證明受僱者有須親自照顧家庭成員之事實即可。三、若仍有疑義，建議您逕向工作所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】洽詢，較為便捷。\n\n勞動部　敬復"
  },
  {
    "id": 77,
    "q": "主旨：家庭照顧假請假的標準諮詢\n說明：我的小朋友六歲，因學校班上有兩位小朋友感染腸病毒，依教育局指示停課7日，因小朋友無人照顧單獨在家，所以我（爸爸)向公司請家庭照顧假。但主管告知我，我的請假狀况不符合性别平等工作法第20條之規定“受者於其家庭成員预防接種、發生嚴重之疾病或其他重大事故須親自照顧時\"的預防接種、發生嚴重之疾病或其他重大事故這三項敘述，故他不能接受我的請假理由給我核准家庭照顧假。之後我再向該主管提問“如果我的小朋友發燒感冒需要就醫或是在家照顧時，可否請家庭照顧假？”主管告知我的答案是“因為感冒發燒並不屬於重大疾病，所以也不屬於家庭照顧假的範圍”在此我想諮詢一下，家庭照顧假的請假規則是否就是如同我主管所解釋的？如果不同或是我的情況是可以請家庭照顧假的狀況，可否將政府機關對於「家庭照顧假」的立法涵義或是解釋說法發一封政府公函的e-mail到我的電子信箱，讓我可以去跟公司順利請假，謝謝",
    "a": "您好：本部勞動力發展署函轉您112年11月23日的電子郵件已收到。一、查性別平等工作法第20條規定：「受僱者於其家庭成員預防接種、發生嚴重之疾病或其他重大事故須親自照顧時，得請家庭照顧假；其請假日數併入事假計算，全年以7日為限。家庭照顧假薪資之計算，依各該事假規定辦理。」究其立法意旨係為使受僱者得以兼顧家庭照顧責任與職場工作，故有關「家庭成員」、「嚴重之疾病」及「其他重大事故」之定義，為免限縮立法意旨，不另加以定義。復依同法施行細則第13條規定略以，受僱者為家庭照顧假請求者，必要時雇主得要求其提出相關證明文件。\n二、所詢疑義，倘受僱者確有親自照顧之需求，經敘明親自照顧之必要性，可依上開規定請假，雇主不得拒絕。又證明文件之形式，法無明文，足資證明受僱者有須親自照顧家庭成員之事實即可。三、若仍有疑義或勞雇間發生爭議，建議您逕向事業單位所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】洽詢或尋求協處，較為便捷。\n\n勞動部　敬復"
  },
  {
    "id": 78,
    "q": "主旨：請生理假，雇主要求看醫生證明\n說明：上次詢問的內容已得到解答（圖一），也有說上次詢問的結果，但公司說3月份太多人請生理假了，就拿出一張資料（圖二）特別用螢光筆畫線，「惟受僱者提出申請時，原則無需提出證明文件，必要時雇主得要求其提出相關證明文件」，指著圖二的函釋說這就是雇主懷疑誰已經停經了，還要請生理假，誰就要去看醫生證明自己尚未停經，才能請生理假，一年只需要證明一次，一年期限過了就還要再去看醫生證明，但這裡依據的法條並非現行版本，而勞委會委員會議已於102年12月26日審議通過《性別工作平等法施行細則》第13條修正條文，刪除受僱者依《性別工作平等法》第14條規定請生理假時，雇主得要求提出相關證明文件之規定。因為一直聽到「妳請生理假？妳幾年次的？啊XXX幾歲了？」、「五十幾歲要請生理假不覺得很不合理嗎？」、「臺灣女性平均停經年紀是五十二歲」、「五十幾歲還有月經？怎麼可能啊」的說法，所以想請問雇主拿著圖二的資料，說著雇主懷疑誰，誰就要去看醫生證明自己尚未停經才能請生理假的做法是合法且合理的嗎？如若上述內容屬於違法的話，請問雇主會受到什麼樣的處罰呢？",
    "a": "您好：113年4月2日的電子郵件已收到。\n一、查性別平等工作法第14條規定略以，女性受僱者因生理日致工作有困難者，每月得請生理假一日。同法第21條規定，受僱者為生理假之請求時，雇主不得拒絕且不得視為缺勤而影響其全勤獎金、考績或為其他不利之處分。雇主違反上開規定者，依同法第38條規定，處新臺幣2萬元以上30萬元以下罰鍰，應公布其姓名或名稱、負責人姓名，並限期令其改善，屆期未改善者，應按次處罰。\n二、自103年1月16日性別工作平等法施行細則第13條規定修正後，受僱者提出生理假申請時，無需提出證明文件。前開規定立法意旨係鑑於經期不適症狀難以客觀判斷或儀器檢查，故為符合生理假維護女性受僱者身體健康之意旨，女性受僱者申請生理假無需提出醫療證明文件。\n三、如仍有勞工法令疑義或勞雇間發生爭議，建議逕向事業單位所在地勞工行政主管機關【直轄市、縣(市)政府勞工局(處)或社會局(處)】申訴或尋求協處，較為便捷。\n\n勞動部　敬復"
  },
  {
    "id": 79,
    "q": "主旨：主管不給請生理假\n說明：因本人經期失調跟主管請生理假距離上次經期請生理假是3/27主管今日不准假要求改事假",
    "a": "您好：113年4月17日的電子郵件已收到。\n一、性別平等工作法第14條規定：「女性受僱者因生理日致工作有困難者，每月得請生理假一日，全年請假日數未逾三日，不併入病假計算，其餘日數併入病假計算。前項併入及不併入病假之生理假薪資，減半發給。」又同法第21條規定略以，受僱者依第14條規定請生理假時，雇主不得拒絕或視為缺勤而影響其全勤獎金、考績或為其他不利之處分。\n二、如仍有疑義或與雇主間發生爭議，建議您逕向工作所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】洽詢或尋求協處，較為便捷。\n\n勞動部　敬復"
  },
  {
    "id": 80,
    "q": "主旨：請針對OO周刊112.6.27在臉書平台發布文章，疑似歧視6年級生，違反就業服務法、高年齡及中年齡就業促進法、就業歧視、年齡歧視進行開罰\n說明：請針對OO周刊112.6.27在臉書平台(FACEBOOK)晚間6時許發布歧視就業文章，疑似歧視6年級生，違反就業服務法、高年齡及中年齡就業促進法、就業歧視、年齡歧視進行開罰。請保密檢舉本人個人資料保護法，並請勞動部進行回復!",
    "a": "您好：112年6月28日的電子郵件已收到。\n一、查就業服務法第5條第1項規定：「為保障國民就業機會平等，雇主對求職人或所僱用員工，不得以種族、階級、語言、思想、宗教、黨派、籍貫、出生地、性別、性傾向、年齡、婚姻、容貌、五官、身心障礙、星座、血型或以往工會會員身分為由，予以歧視；其他法律有明文規定者，從其規定。」。上開規定係以保障國人就業機會平等，禁止雇主對求職人或所僱用員工以「與從事特定工作無關之特質」來決定其受僱機會或勞動條件，而為直接或間接不利之對待，造成「就業歧視」。\n二、再查中高齡者及高齡者就業促進法第12條第1項規定：「雇主對求職或受僱之中高齡者及高齡者，不得以年齡為由予以差別待遇。」及同法第13條規定：「前條所定差別待遇，屬下列情形之一者，不受前條第1項規定之限制：一、基於職務需求或特性，而對年齡為特定之限制或規定。二、薪資之給付，係基於年資、獎懲、績效或其他非因年齡因素之正當理由。三、依其他法規規定任用或退休年齡所為之限制。四、依本法或其他法令規定，為促進特定年齡者就業之相關僱用或協助措施。」。\n三、前開法令明定雇主不得對「求職人或所僱用員工」予以就業（年齡）歧視。如仍有法令疑義，建議您可逕向工作所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】洽詢，較為便捷。\n\n\n勞動部　敬復"
  },
  {
    "id": 81,
    "q": "主旨：性別歧視\n說明：台灣OOOO門市只入用女性勞工",
    "a": "您好：113年2月16日的2封電子郵件已收到。\n一、查性別平等工作法第7條規定：「雇主對求職者或受僱者之招募、甄試、進用、分發、配置、考績或陞遷等，不得因性別或性傾向而有差別待遇。但工作性質僅適合特定性別者，不在此限。」、同法施行細則第3條規定：「本法第7條但書所稱工作性質僅適合特定性別者，指非由特定性別之求職者或受僱者從事，不能完成或難以完成之工作。」。\n二、來函所述是否違反上開法令情事，仍應依個案事實釐清判定。因案內所稱事業單位門市眾多，如認雇主有違法情事，建請詳載雇主名稱、地址並敘明詳情，逕洽事業單位所在地勞工行政主管機關請求協處或申訴，當有專人進一步協處。\n\n勞動部　敬復"
  },
  {
    "id": 83,
    "q": "主旨：關於設置申訴管道\n說明：請問法令規定「應設置處理性騷擾之專線電話、傳真、專用信箱、電子信箱或其他指定之申訴管道」，每一項所列之管道(例：專線電話、傳真、專用信箱、電子信箱)都缺一不可嗎？",
    "a": "您好：113年3月29日的電子郵件已收到。\n一、查工作場所性騷擾防治措施準則第2條所定「應設置處理性騷擾之專線電話、傳真、專用信箱、電子信箱或其他指定之申訴管道」，係例示性騷擾申訴管道之種類及設置方式，利於雇主參考運用。爰事業單位為處理性騷擾，已設置申訴管道，並在工作場所公開揭示，認符前開規定。\n二、如有其他勞動相關法令疑義，請逕向事業單位所在地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】洽詢或尋求協處，較為便捷。\n\n勞動部　敬復"
  },
  {
    "id": 84,
    "q": "主旨：不適當凝視作為性騷擾依據非常不合理\n說明：我完全沒辦法理解這種\"\"純粹因為我不喜歡所以你不可以的\"\"事情會成為\"法律\"的依據，法律是限制人民行為的最低標準，但這種立法方式既粗糙又凌駕於道德之上，這不對，這真的不對。",
    "a": "您好：113年3月21日的電子郵件已收到。\n一、查性別平等工作法第12條第1項規定：「本法所稱性騷擾，指下列情形之一：一、受僱者於執行職務時，任何人以性要求、具有性意味或性別歧視之言詞或行為，對其造成敵意性、脅迫性或冒犯性之工作環境，致侵犯或干擾其人格尊嚴、人身自由或影響其工作表現。二、雇主對受僱者或求職者為明示或暗示之性要求、具有性意味或性別歧視之言詞或行為，作為勞務契約成立、存續、變更或分發、配置、報酬、考績、陞遷、降調、獎懲等之交換條件。」。又性騷擾之認定，仍應就個案審酌事件發生之背景、工作環境、當事人關係、行為人之言詞、行為及相對人之認知等具體事實為之。\n二、如尚有勞動法令相關疑義，建議逕向事業單位所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】洽詢，較為便捷。\n\n勞動部　敬復"
  },
  {
    "id": 85,
    "q": "主旨：有關職場性騷擾定義\n說明：請問場性騷擾定義可以定義為:如果我是不是故意碰觸到對方，只要對方不舒服*就是*會構成性騷擾?不用詳細調查就是會構成性騷擾是吧?",
    "a": "您好：113年3月11日的電子郵件已收到。\n一、查性別平等工作法(下稱本法)所稱性騷擾，指下列情形之一：一、受僱者於執行職務時，任何人以性要求、具有性意味或性別歧視之言詞或行為，對其造成敵意性、脅迫性或冒犯性之工作環境，致侵犯或干擾其人格尊嚴、人身自由或影響其工作表現。二、雇主對受僱者或求職者為明示或暗示之性要求、具有性意味或性別歧視之言詞或行為，作為勞務契約成立、存續、變更或分發、配置、報酬、考績、陞遷、降調、獎懲等之交換條件。另依本法所稱權勢性騷擾，指對於因僱用、求職或執行職務關係受自己指揮、監督之人，利用權勢或機會為性騷擾。\n二、前開性騷擾之認定，應就個案審酌事件發生之背景、工作環境、當事人之關係、行為人之言詞、行為及相對人之認知等具體事實為之。\n三、如有其他勞動相關法令疑義，請逕向事業單位所在地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】尋求協處，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 86,
    "q": "主旨：權勢性騷擾\n說明：權勢性騷擾(性工法§12第二項新法）：本法所稱權勢性騷擾，指對於因僱用、求職或執行職務關係受自己指揮、監督之人，利用權勢或機會為性騷擾。請問，依此定義，只要有上對下之關係，就可能歸類為職權性騷擾?例如，職等僅高過一級，尚無指揮監督之權，但負責教導指正正確程序。則，利用共同工作期間以其職位要求被害人配合，否則將給予負面評語。請教，這樣屬於職權性騷擾嗎?",
    "a": "您好：113年4月29日的電子郵件已收到。\n一、查性別平等工作法(下稱本法)所稱性騷擾，指下列情形之一：一、受僱者於執行職務時，任何人以性要求、具有性意味或性別歧視之言詞或行為，對其造成敵意性、脅迫性或冒犯性之工作環境，致侵犯或干擾其人格尊嚴、人身自由或影響其工作表現。二、雇主對受僱者或求職者為明示或暗示之性要求、具有性意味或性別歧視之言詞或行為，作為勞務契約成立、存續、變更或分發、配置、報酬、考績、陞遷、降調、獎懲等之交換條件。另依本法所稱權勢性騷擾，指對於因僱用、求職或執行職務關係受自己指揮、監督之人，利用權勢或機會為性騷擾。\n二、前開性騷擾之認定，應就個案審酌事件發生之背景、工作環境、當事人之關係、行為人之言詞、行為及相對人之認知等具體事實為之。\n三、如有其他勞動相關法令疑義，請逕向事業單位所在地勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】尋求協處，較為迅捷。\n\n勞動部　敬復"
  },
  {
    "id": 87,
    "q": "主旨：請教《性別平等工作法》定義「性別意識」與「外部專業人士」\n說明：依據下列一則條文與兩則行政規則：一、《性別平等工作法》第13條第3項「雇主對於性騷擾事件之查證，應秉持客觀、公正、專業原則，並給予當事人充分陳述意見及答辯機會，有詢問當事人之必要時，應避免重複詢問；其內部依規定應設有申訴處理單位者，其人員應有具備性別意識之專業人士。」二、《僱用員工五百人以上事業單位工作場所性騷擾防治措施申訴及懲戒規範範本》第10條第2項「本公司為處理性騷擾申訴案件，設性騷擾申訴處理單位，並置成員○人（※建議五人以上為宜），除人力資源部門主管為當然成員外，其餘成員由總經理就申訴個案指定或選聘本公司在職員工擔任，其中應有具備性別意識之專業人士，且女性成員不得低於二分之一之比例。（※前述之專業人士，貴公司如有遴選外部人士之需要，得自勞動部建立之工作場所性騷擾調查專業人才資料庫遴選之；另貴公司如自訂「○○公司員工申訴處理辦法」已設立申訴處理單位，得附設性騷擾申訴處理單位或合併設置，惟其組成仍應符合本項規定。）」三、《僱用員工五百人以上事業單位工作場所性騷擾防治措施申訴及懲戒規範範本》第14條第2項「本公司處理前項申訴時，除依第十條規定設申訴處理單位外，並組成申訴調查小組調查之，其成員應有具備性別意識之外部專業人士。（※前述之外部專業人士，貴公司得自勞動部建立之工作場所性騷擾調查專業人才資料庫遴選之。）」Q1.請教從公司內部遴選「具備性別意識之專業人士」應具備哪些資格？例：曾參與工作場所性騷擾案件之調查者或調查及撰寫報告者、曾擔任性平會委員、當事人主管已完成公司內部性騷擾教育訓練E化課程、113年後曾參加勞動部或勞工局舉辦性騷擾相關法治宣導課程等，這些符合「具備性別意識之專業人士」？Q2.請教「具備性別意識之外部專業人士」其中「『外部』專業人士」如何界定呢？例：任職於不同事業單位之公私部門具調查性騷擾經驗者；「退休者」曾擔任勞資爭議性騷擾案調解委員、曾在企業內部調查性騷擾個案、曾在企業內部擔任性平會委員等，雖無服務單位能否邀請擔任「外部專業人士」？上述這些皆符合「具備性別意識之外部專業人士」？",
    "a": "您好：113年4月12日的電子郵件已收到。\n一、本部為辦理工作場所性騷擾調查專業人士（以下簡稱調查專業人士）之知能培訓，並執行性別平等工作法第12條第5項規定，建立工作場所性騷擾調查專業人才資料庫（以下簡稱人才資料庫），特訂定工作場所性騷擾調查專業人士培訓及專業人才庫建置要點（下稱本要點）。依本要點第4點規定，調查專業人士應參加工作場所性騷擾調查知能之相關培訓課程，如性別平等意識培力及增能、工作場所性騷擾法規之知能及運用、工作場所性騷擾法規適用等。\n二、事業單位性騷擾申訴處理單位或申訴調查小組之成員如具前開相關知能，尚符「具備性別意識」規定。另所謂「外部」專業人士，當指同一事業單位之外者；事業單位如有洽請外部專業人士需求，除可自行洽尋外，亦得自本部人才資料庫之調查專業人士遴選。\n三、所詢疑義，請依上開規定辦理，如有個案疑義，建議您逕向事業單位所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】尋求協處，當有專人進一步為您服務。\n\n勞動部　敬復"
  },
  {
    "id": 88,
    "q": "主旨：工作場所性騷擾防治措施準則第12、13條\n說明：工作場所性騷擾防治措施準則第12條僱用受僱者三十人以上之雇主，應設申訴處理單位；其中應有「具備性別意識之專業人士」，且女性成員比例不得低於二分之一。→請問此「具備性別意識之專業人士」可以指定為公司的廠護、廠醫或是人事主管嗎？工作場所性騷擾防治措施準則第13條僱用受僱者一百人以上之雇主，於處理性騷擾申訴時，除應依前條規定設申訴處理單位外，並應組成申訴調查小組調查之；其成員應有「具備性別意識之外部專業人士」。→請問此「具備性別意識之外部專業人士」可以指定為醫師(例如合作的廠醫)、法律顧問、合作律師嗎？",
    "a": "您好：113年3月25日的電子郵件已收到。\n一、查工作場所性騷擾防治措施準則（以下簡稱本準則）第12條第2項規定，僱用受僱者30人以上之雇主，應設申訴處理單位；其中應有具備性別意識之專業人士，且女性成員比例不得低於2分之1。復查本準則第13條第2項規定，僱用受僱者100人以上之雇主，於處理性騷擾申訴時，除應依第12條規定設申訴處理單位外，並應組成申訴調查小組調查之；其成員應有具備性別意識之外部專業人士。\n二、本部為辦理工作場所性騷擾調查專業人士（以下簡稱調查專業人士）之知能培訓，並執行性別平等工作法第12條第5項規定，建立工作場所性騷擾調查專業人才資料庫（以下簡稱人才資料庫），特訂定工作場所性騷擾調查專業人士培訓及專業人才庫建置要點（以下簡稱下稱本要點）。依本要點第4點規定，調查專業人士應參加工作場所性騷擾調查知能之相關培訓課程，如性別平等意識培力及增能、工作場所性騷擾法規之知能及運用、工作場所性騷擾法規適用等。\n三、事業單位性騷擾申訴處理單位之成員如具前開相關知能，尚符性別平等工作法第12條第2項後段規定。另申訴調查小組成員中應有具備性別意識之「外部」專業人士，事業單位如有洽請外部專業人士需求，除可自行洽尋外，亦得自本部人才資料庫之調查專業人士遴選。\n四、如尚有勞動法令相關疑義，建議逕向事業單位所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】洽詢，較為便捷。\n\n勞動部　敬復"
  },
  {
    "id": 89,
    "q": "主旨：請教問題\n說明：請問1.性別工作平等法第13條所規定的「具備性別意識之專業人士｣，是否要取得什麼資格才符合(例如培訓?)?假如具有律師資格者有符合嗎?或是有律師資格仍須取得其他條件才符合(例如培訓或參加性平課程)?2.工作場所性騷擾防治措施準則第13條規定：「僱用受僱者一百人以上之雇主，於處理性騷擾申訴時，除應依前條規定設申訴處理單位外，並應組成申訴調查小組調查之；其成員應有具備性別意識之外部專業人士。｣，此「外部｣是否包含關係企業?謝謝",
    "a": "您好：113年4月10日的電子郵件已收到。\n一、本部已依性別平等工作法第12條第5項規定，訂定工作場所性騷擾調查專業人士培訓及專業人才庫建置要點，並建立工作場所性騷擾調查專業人才資料庫。\n二、依該要點第4點規定，調查專業人士應參加工作場所性騷擾調查知能之相關培訓課程，如性別平等意識培力及增能、工作場所性騷擾法規之知能及運用、工作場所性騷擾法規適用等。爰事業單位性騷擾申訴處理單位之成員如具前開相關知能，尚符性別平等工作法第13條第3項後段規定。又工作場所性騷擾防治措施準則第13條第2項規定之「外部」，指同一事業單位以外者。\n三、至於事業單位如有洽請外部專業人士需求，除可自行洽尋外，亦得自本部人才資料庫之調查專業人士遴選。\n四、如尚有勞動法令相關疑義，建議逕向事業單位所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】洽詢，較為便捷。\n\n勞動部　敬復"
  },
  {
    "id": 90,
    "q": "主旨：具備性別意識之外部專業人士-詢問相關規定\n說明：您好,依【性別平等工作法】第13條第3項規定「雇主對於性騷擾事件之查證，應秉持客觀、公正、專業原則，並給予當事人充分陳述意見及答辯機會，有詢問當事人之必要時，應避免重複詢問；其內部依規定應設有申訴處理單位者，其人員應有具備性別意識之專業人士」，提出疑問如下：1.可以邀請已退休2年之員工擔任”具備性別意識之專業人士”嗎？2.承1，該員工於在任職期間擔任人事主管，具備性平專業並導入多項性別平等相關課程，退休後亦有參加2小時的性騷擾修法重點課程講座，這樣是否符合”具備性別意識之專業人士”資格？3.依【工作場所性騷擾調查專業人士培訓及專業人才庫建置要點】第4條之培訓課程，是否有時數規定？　4.承3，是否一定要有受訓證明?如遺失或是主辦單位未發放證明時，該怎麼做?5.勞動部於2024年是否有開放專業人士的知能培訓課程?",
    "a": "您好：113年5月13日的電子郵件已收到。\n一、查工作場所性騷擾防治措施準則第12條第2項規定，僱用受僱者30人以上之雇主，應設申訴處理單位；其中應有具備性別意識之專業人士，且女性成員比例不得低於2分之1。\n二、本部已依性別平等工作法第12條第5項規定，訂定工作場所性騷擾調查專業人士培訓及專業人才庫建置要點(下稱本要點)，並辦理工作場所性騷擾調查專業人士之培訓課程，惟培訓對象為符合本要點第3點資格之一者。另依本要點第4點規定，培訓課程內容包括性別平等意識培力及增能、工作場所性騷擾法規之知能及運用、工作場所性騷擾法規適用等。\n三、事業單位自行指定或選聘之性騷擾申訴處理單位成員，如具前開相關知能，尚符上開所稱「具備性別意識」。另本部每年均會與各地方勞動行政主管機關合作辦理性騷擾防治相關研習，如有研習需求或有其他勞動法令疑義，建議您逕向事業單位所在地之勞工行政主管機關【直轄市、縣（市）政府勞工局（處）或社會局（處）】詢問，當有專人進一步為您服務。\n\n勞動部　敬復"
  }
]